{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "that": 12,
      "-": 13,
      "is": 14,
      "’": 15,
      "s": 16,
      "for": 17,
      "0": 18,
      "it": 19,
      "as": 20,
      "–": 21,
      "be": 22,
      "on": 23,
      "are": 24,
      "with": 25,
      "by": 26,
      "but": 27,
      "not": 28,
      "1": 29,
      "has": 30,
      "have": 31,
      "2": 32,
      "will": 33,
      "this": 34,
      "from": 35,
      "its": 36,
      "more": 37,
      "their": 38,
      "“": 39,
      "”": 40,
      "an": 41,
      "us": 42,
      "they": 43,
      "at": 44,
      "was": 45,
      "or": 46,
      "would": 47,
      "9": 48,
      "countries": 49,
      "which": 50,
      "than": 51,
      "world": 52,
      "can": 53,
      ")": 54,
      "(": 55,
      "one": 56,
      "china": 57,
      "all": 58,
      "new": 59,
      "if": 60,
      "economic": 61,
      "%": 62,
      "we": 63,
      "been": 64,
      "5": 65,
      "so": 66,
      "his": 67,
      "only": 68,
      "government": 69,
      "such": 70,
      "even": 71,
      "no": 72,
      "global": 73,
      "other": 74,
      "there": 75,
      ":": 76,
      "should": 77,
      "growth": 78,
      "also": 79,
      "when": 80,
      "most": 81,
      "political": 82,
      "about": 83,
      "who": 84,
      "europe": 85,
      "now": 86,
      "could": 87,
      "people": 88,
      "many": 89,
      "these": 90,
      "3": 91,
      "what": 92,
      "he": 93,
      "were": 94,
      "8": 95,
      "some": 96,
      ";": 97,
      "country": 98,
      "financial": 99,
      "years": 100,
      "european": 101,
      "may": 102,
      "economy": 103,
      "?": 104,
      "policy": 105,
      "'": 106,
      "4": 107,
      "7": 108,
      "must": 109,
      "over": 110,
      "do": 111,
      "into": 112,
      "international": 113,
      "much": 114,
      "time": 115,
      "while": 116,
      "because": 117,
      "had": 118,
      "eu": 119,
      "6": 120,
      "long": 121,
      "states": 122,
      "out": 123,
      "power": 124,
      "like": 125,
      "up": 126,
      "them": 127,
      "crisis": 128,
      "year": 129,
      "public": 130,
      "after": 131,
      "two": 132,
      "first": 133,
      "those": 134,
      "president": 135,
      "market": 136,
      "america": 137,
      "state": 138,
      "united": 139,
      "between": 140,
      "trade": 141,
      "well": 142,
      "war": 143,
      "russia": 144,
      "i": 145,
      "how": 146,
      "our": 147,
      "any": 148,
      "just": 149,
      "against": 150,
      "both": 151,
      "today": 152,
      "need": 153,
      "debt": 154,
      "change": 155,
      "national": 156,
      "system": 157,
      "$": 158,
      "high": 159,
      "last": 160,
      "far": 161,
      "development": 162,
      "indeed": 163,
      "investment": 164,
      "way": 165,
      "term": 166,
      "since": 167,
      "too": 168,
      "leaders": 169,
      "less": 170,
      "social": 171,
      "governments": 172,
      "foreign": 173,
      "markets": 174,
      "make": 175,
      "bank": 176,
      "become": 177,
      "support": 178,
      "security": 179,
      "example": 180,
      "rate": 181,
      "own": 182,
      "where": 183,
      "yet": 184,
      "still": 185,
      "interest": 186,
      "american": 187,
      "trump": 188,
      "policies": 189,
      "health": 190,
      "recent": 191,
      "central": 192,
      "capital": 193,
      "military": 194,
      "\"": 195,
      "banks": 196,
      "union": 197,
      "future": 198,
      "does": 199,
      "being": 200,
      "current": 201,
      "important": 202,
      "right": 203,
      "same": 204,
      "through": 205,
      "germany": 206,
      "without": 207,
      "india": 208,
      "rates": 209,
      "energy": 210,
      "economies": 211,
      "large": 212,
      "chinese": 213,
      "real": 214,
      "under": 215,
      "gdp": 216,
      "including": 217,
      "then": 218,
      "nuclear": 219,
      "might": 220,
      "fiscal": 221,
      "risk": 222,
      "likely": 223,
      "japan": 224,
      "end": 225,
      "made": 226,
      "another": 227,
      "billion": 228,
      "good": 229,
      "tax": 230,
      "already": 231,
      "take": 232,
      "human": 233,
      "major": 234,
      "work": 235,
      "iran": 236,
      "better": 237,
      "prices": 238,
      "given": 239,
      "climate": 240,
      "cannot": 241,
      "party": 242,
      "income": 243,
      "rather": 244,
      "often": 245,
      "did": 246,
      "fact": 247,
      "use": 248,
      "problem": 249,
      "monetary": 250,
      "low": 251,
      "three": 252,
      "before": 253,
      "among": 254,
      "private": 255,
      "part": 256,
      "t": 257,
      "result": 258,
      "why": 259,
      "help": 260,
      "demand": 261,
      "million": 262,
      "course": 263,
      "middle": 264,
      "oil": 265,
      "during": 266,
      "order": 267,
      "democracy": 268,
      "very": 269,
      "sector": 270,
      "africa": 271,
      "higher": 272,
      "region": 273,
      "past": 274,
      "whether": 275,
      "institutions": 276,
      "around": 277,
      "increase": 278,
      "moreover": 279,
      "however": 280,
      "second": 281,
      "israel": 282,
      "east": 283,
      "money": 284,
      "rights": 285,
      "least": 286,
      "based": 287,
      "few": 288,
      "free": 289,
      "developing": 290,
      "minister": 291,
      "eurozone": 292,
      "role": 293,
      "next": 294,
      "south": 295,
      "companies": 296,
      "little": 297,
      "case": 298,
      "great": 299,
      "inflation": 300,
      "domestic": 301,
      "back": 302,
      "down": 303,
      "education": 304,
      "thus": 305,
      "labor": 306,
      "though": 307,
      "democratic": 308,
      "needed": 309,
      "west": 310,
      "france": 311,
      "asia": 312,
      "needs": 313,
      "within": 314,
      "business": 315,
      "problems": 316,
      "means": 317,
      "spending": 318,
      "you": 319,
      "clear": 320,
      "others": 321,
      "short": 322,
      "especially": 323,
      "law": 324,
      "iraq": 325,
      "price": 326,
      "process": 327,
      "election": 328,
      "obama": 329,
      "emerging": 330,
      "poor": 331,
      "rise": 332,
      "almost": 333,
      "reform": 334,
      "level": 335,
      "cost": 336,
      "called": 337,
      "costs": 338,
      "remains": 339,
      "century": 340,
      "women": 341,
      "north": 342,
      "come": 343,
      "different": 344,
      "toward": 345,
      "longer": 346,
      "approach": 347,
      "putin": 348,
      "led": 349,
      "strong": 350,
      "peace": 351,
      "western": 352,
      "despite": 353,
      "remain": 354,
      "point": 355,
      "members": 356,
      "further": 357,
      "decades": 358,
      "every": 359,
      "growing": 360,
      "exchange": 361,
      "non": 362,
      "life": 363,
      "reforms": 364,
      "population": 365,
      "making": 366,
      "left": 367,
      "agreement": 368,
      "continue": 369,
      "seems": 370,
      "ago": 371,
      "services": 372,
      "euro": 373,
      "citizens": 374,
      "itself": 375,
      "each": 376,
      "benefits": 377,
      "once": 378,
      "off": 379,
      "currency": 380,
      "control": 381,
      "put": 382,
      "politics": 383,
      "key": 384,
      "efforts": 385,
      "never": 386,
      "best": 387,
      "prime": 388,
      "regime": 389,
      "society": 390,
      "enough": 391,
      "history": 392,
      "potential": 393,
      "small": 394,
      "greater": 395,
      "increasingly": 396,
      "korea": 397,
      "difficult": 398,
      "former": 399,
      "administration": 400,
      "children": 401,
      "particularly": 402,
      "turkey": 403,
      "question": 404,
      "recently": 405,
      "workers": 406,
      "interests": 407,
      "used": 408,
      "say": 409,
      "set": 410,
      "force": 411,
      "stability": 412,
      "provide": 413,
      "number": 414,
      "resources": 415,
      "common": 416,
      "value": 417,
      "possible": 418,
      "regional": 419,
      "per": 420,
      "russian": 421,
      "share": 422,
      "instead": 423,
      "care": 424,
      "her": 425,
      "my": 426,
      "ever": 427,
      "lower": 428,
      "research": 429,
      "perhaps": 430,
      "terms": 431,
      "place": 432,
      "reduce": 433,
      "finance": 434,
      "anti": 435,
      "local": 436,
      "member": 437,
      "un": 438,
      "poverty": 439,
      "investors": 440,
      "according": 441,
      "greece": 442,
      "strategy": 443,
      "true": 444,
      "face": 445,
      "third": 446,
      "old": 447,
      "effective": 448,
      "arab": 449,
      "forces": 450,
      "access": 451,
      "half": 452,
      "lead": 453,
      "reason": 454,
      "dollar": 455,
      "technology": 456,
      "him": 457,
      "risks": 458,
      "bush": 459,
      "times": 460,
      "run": 461,
      "french": 462,
      "early": 463,
      "again": 464,
      "community": 465,
      "jobs": 466,
      "themselves": 467,
      "nations": 468,
      "create": 469,
      "fund": 470,
      "rules": 471,
      "conflict": 472,
      "infrastructure": 473,
      "action": 474,
      "unemployment": 475,
      "progress": 476,
      "want": 477,
      "know": 478,
      "hard": 479,
      "see": 480,
      "believe": 481,
      "issues": 482,
      "impact": 483,
      "german": 484,
      "rising": 485,
      "credit": 486,
      "simply": 487,
      "sense": 488,
      "decade": 489,
      "rule": 490,
      "until": 491,
      "together": 492,
      "leadership": 493,
      "go": 494,
      "account": 495,
      "get": 496,
      "program": 497,
      "serious": 498,
      "open": 499,
      "ukraine": 500,
      "increased": 501,
      "across": 502,
      "five": 503,
      "general": 504,
      "home": 505,
      "challenges": 506,
      "deal": 507,
      "budget": 508,
      "view": 509,
      "levels": 510,
      "big": 511,
      "firms": 512,
      "always": 513,
      "systems": 514,
      "deficit": 515,
      "self": 516,
      "data": 517,
      "significant": 518,
      "day": 519,
      "able": 520,
      "beyond": 521,
      "developed": 522,
      "decision": 523,
      "find": 524,
      "imf": 525,
      "issue": 526,
      "similar": 527,
      "threat": 528,
      "challenge": 529,
      "measures": 530,
      "food": 531,
      "parties": 532,
      "employment": 533,
      "balance": 534,
      "information": 535,
      "ensure": 536,
      "syria": 537,
      "full": 538,
      "turn": 539,
      "young": 540,
      "post": 541,
      "pay": 542,
      "british": 543,
      "several": 544,
      "success": 545,
      "average": 546,
      "require": 547,
      "advanced": 548,
      "media": 549,
      "said": 550,
      "model": 551,
      "cooperation": 552,
      "productivity": 553,
      "areas": 554,
      "lack": 555,
      "americans": 556,
      "water": 557,
      "seem": 558,
      "defense": 559,
      "although": 560,
      "start": 561,
      "majority": 562,
      "rich": 563,
      "production": 564,
      "return": 565,
      "having": 566,
      "four": 567,
      "whose": 568,
      "response": 569,
      "hope": 570,
      "conditions": 571,
      "plan": 572,
      "council": 573,
      "civil": 574,
      "politicians": 575,
      "italy": 576,
      "weapons": 577,
      "largest": 578,
      "groups": 579,
      "she": 580,
      "group": 581,
      "consider": 582,
      "done": 583,
      "fall": 584,
      "pressure": 585,
      "soviet": 586,
      "sustainable": 587,
      "policymakers": 588,
      "leading": 589,
      "uk": 590,
      "address": 591,
      "officials": 592,
      "move": 593,
      "federal": 594,
      "focus": 595,
      "single": 596,
      "opportunity": 597,
      "britain": 598,
      "violence": 599,
      "revolution": 600,
      "failed": 601,
      "act": 602,
      "alone": 603,
      "ways": 604,
      "think": 605,
      "brazil": 606,
      "taken": 607,
      "consequences": 608,
      "created": 609,
      "assets": 610,
      "changes": 611,
      "requires": 612,
      "main": 613,
      "position": 614,
      "fed": 615,
      "cause": 616,
      "leader": 617,
      "annual": 618,
      "goods": 619,
      "powerful": 620,
      "form": 621,
      "elections": 622,
      "supply": 623,
      "banking": 624,
      "months": 625,
      "massive": 626,
      "relations": 627,
      "consumption": 628,
      "latin": 629,
      "wealth": 630,
      "decline": 631,
      "working": 632,
      "opposition": 633,
      "industry": 634,
      "strategic": 635,
      "top": 636,
      "pakistan": 637,
      "effects": 638,
      "scale": 639,
      "campaign": 640,
      "gas": 641,
      "lost": 642,
      "globalization": 643,
      "influence": 644,
      "failure": 645,
      "finally": 646,
      "nearly": 647,
      "away": 648,
      "nor": 649,
      "period": 650,
      "recession": 651,
      "nothing": 652,
      "programs": 653,
      "largely": 654,
      "emissions": 655,
      "york": 656,
      "idea": 657,
      "lives": 658,
      "effort": 659,
      "rest": 660,
      "increasing": 661,
      "fear": 662,
      "carbon": 663,
      "natural": 664,
      "total": 665,
      "voters": 666,
      "exports": 667,
      "makes": 668,
      "doing": 669,
      "necessary": 670,
      "taking": 671,
      "prevent": 672,
      "later": 673,
      "either": 674,
      "funds": 675,
      "recovery": 676,
      "capacity": 677,
      "modern": 678,
      "commission": 679,
      "found": 680,
      "benefit": 681,
      "seen": 682,
      "structural": 683,
      "achieve": 684,
      "job": 685,
      "economists": 686,
      "worse": 687,
      "keep": 688,
      "bad": 689,
      "aid": 690,
      "debate": 691,
      "evidence": 692,
      "expected": 693,
      "report": 694,
      "freedom": 695,
      "news": 696,
      "values": 697,
      "g": 698,
      "began": 699,
      "nato": 700,
      "palestinian": 701,
      "close": 702,
      "bring": 703,
      "living": 704,
      "inequality": 705,
      "became": 706,
      "give": 707,
      "corruption": 708,
      "african": 709,
      "shift": 710,
      "official": 711,
      "behind": 712,
      "experience": 713,
      "age": 714,
      "innovation": 715,
      "something": 716,
      "agenda": 717,
      "ability": 718,
      "particular": 719,
      "deficits": 720,
      "taxes": 721,
      "things": 722,
      "industrial": 723,
      "islamic": 724,
      "environment": 725,
      "soon": 726,
      "side": 727,
      "look": 728,
      "play": 729,
      "presidential": 730,
      "traditional": 731,
      "governance": 732,
      "probably": 733,
      "saudi": 734,
      "asian": 735,
      "huge": 736,
      "mexico": 737,
      "improve": 738,
      "solution": 739,
      "vote": 740,
      "integration": 741,
      "following": 742,
      "legal": 743,
      "really": 744,
      "situation": 745,
      "using": 746,
      "effect": 747,
      "investments": 748,
      "comes": 749,
      "/": 750,
      "ecb": 751,
      "popular": 752,
      "build": 753,
      "month": 754,
      "sure": 755,
      "matter": 756,
      "egypt": 757,
      "negotiations": 758,
      "organization": 759,
      "treaty": 760,
      "late": 761,
      "rapid": 762,
      "highly": 763,
      "hold": 764,
      "individual": 765,
      "known": 766,
      "coming": 767,
      "avoid": 768,
      "al": 769,
      "owing": 770,
      "goal": 771,
      "fundamental": 772,
      "live": 773,
      "opportunities": 774,
      "trillion": 775,
      "reality": 776,
      "collapse": 777,
      "attention": 778,
      "ten": 779,
      "muslim": 780,
      "cut": 781,
      "cases": 782,
      "japanese": 783,
      "afghanistan": 784,
      "religious": 785,
      "environmental": 786,
      "bonds": 787,
      "building": 788,
      "london": 789,
      "powers": 790,
      "kingdom": 791,
      "land": 792,
      "actually": 793,
      "israeli": 794,
      "class": 795,
      "limited": 796,
      "here": 797,
      "allow": 798,
      "above": 799,
      "call": 800,
      "protect": 801,
      "contrast": 802,
      "center": 803,
      "clearly": 804,
      "successful": 805,
      "kind": 806,
      "corporate": 807,
      "wrong": 808,
      "status": 809,
      "external": 810,
      "confidence": 811,
      "authorities": 812,
      "certainly": 813,
      "liberal": 814,
      "competition": 815,
      "took": 816,
      "technologies": 817,
      "step": 818,
      "larger": 819,
      "decisions": 820,
      "line": 821,
      "reducing": 822,
      "held": 823,
      "millions": 824,
      "science": 825,
      "mean": 826,
      "hand": 827,
      "court": 828,
      "fight": 829,
      "asset": 830,
      "stock": 831,
      "alternative": 832,
      "europeans": 833,
      "congress": 834,
      "creating": 835,
      "movement": 836,
      "re": 837,
      "came": 838,
      "produce": 839,
      "standards": 840,
      "basic": 841,
      "deep": 842,
      "include": 843,
      "direct": 844,
      "office": 845,
      "established": 846,
      "death": 847,
      "management": 848,
      "house": 849,
      "relatively": 850,
      "export": 851,
      "goals": 852,
      "quality": 853,
      "let": 854,
      "cities": 855,
      "understand": 856,
      "sanctions": 857,
      "city": 858,
      "elsewhere": 859,
      "everyone": 860,
      "border": 861,
      "reserve": 862,
      "currently": 863,
      "boost": 864,
      "commitment": 865,
      "reach": 866,
      "show": 867,
      "dangerous": 868,
      "concerns": 869,
      "outcome": 870,
      "behavior": 871,
      "reasons": 872,
      "results": 873,
      "financing": 874,
      "meeting": 875,
      "internet": 876,
      "relationship": 877,
      "entire": 878,
      "easy": 879,
      "along": 880,
      "weak": 881,
      "products": 882,
      "responsibility": 883,
      "attacks": 884,
      "independent": 885,
      "words": 886,
      "relative": 887,
      "eastern": 888,
      "spain": 889,
      "won": 890,
      "quickly": 891,
      "outside": 892,
      "critical": 893,
      "moral": 894,
      "brought": 895,
      "stop": 896,
      "disease": 897,
      "becoming": 898,
      "school": 899,
      "target": 900,
      "terrorism": 901,
      "unlikely": 902,
      "worldwide": 903,
      "paris": 904,
      "era": 905,
      "certain": 906,
      "family": 907,
      "organizations": 908,
      "cuts": 909,
      "authority": 910,
      "university": 911,
      "projects": 912,
      "parliament": 913,
      "develop": 914,
      "leave": 915,
      "independence": 916,
      "maintain": 917,
      "forced": 918,
      "meet": 919,
      "economics": 920,
      "caused": 921,
      "path": 922,
      "service": 923,
      "offer": 924,
      "insurance": 925,
      "existing": 926,
      "performance": 927,
      "six": 928,
      "beginning": 929,
      "accept": 930,
      "reserves": 931,
      "eventually": 932,
      "framework": 933,
      "days": 934,
      "men": 935,
      "don": 936,
      "output": 937,
      "continued": 938,
      "near": 939,
      "crises": 940,
      "businesses": 941,
      "washington": 942,
      "argentina": 943,
      "cold": 944,
      "helped": 945,
      "summit": 946,
      "claim": 947,
      "thing": 948,
      "essential": 949,
      "refugees": 950,
      "company": 951,
      "project": 952,
      "stimulus": 953,
      "sovereign": 954,
      "intervention": 955,
      "neither": 956,
      "allies": 957,
      "similarly": 958,
      "justice": 959,
      "creation": 960,
      "choice": 961,
      "source": 962,
      "recognize": 963,
      "meanwhile": 964,
      "cultural": 965,
      "basis": 966,
      "fuel": 967,
      "saving": 968,
      "unfortunately": 969,
      "allowed": 970,
      "greek": 971,
      "ultimately": 972,
      "roughly": 973,
      "generation": 974,
      "below": 975,
      "protection": 976,
      "drug": 977,
      "answer": 978,
      "consensus": 979,
      "throughout": 980,
      "elected": 981,
      "institutional": 982,
      "prosperity": 983,
      "required": 984,
      "positive": 985,
      "indian": 986,
      "personal": 987,
      "knowledge": 988,
      "forward": 989,
      "attack": 990,
      "manufacturing": 991,
      "provided": 992,
      "proposed": 993,
      "solutions": 994,
      "overall": 995,
      "societies": 996,
      "victory": 997,
      "available": 998,
      "size": 999,
      "ideas": 1000,
      "austerity": 1001,
      "september": 1002,
      "culture": 1003,
      "gains": 1004,
      "raise": 1005,
      "secretary": 1006,
      "sectors": 1007,
      "damage": 1008,
      "factors": 1009,
      "negative": 1010,
      "nation": 1011,
      "individuals": 1012,
      "de": 1013,
      "additional": 1014,
      "savings": 1015,
      "ahead": 1016,
      "grow": 1017,
      "nature": 1018,
      "technological": 1019,
      "area": 1020,
      "surplus": 1021,
      "regulation": 1022,
      "impossible": 1023,
      "argue": 1024,
      "barack": 1025,
      "fully": 1026,
      "communist": 1027,
      "sometimes": 1028,
      "amount": 1029,
      "incentives": 1030,
      "me": 1031,
      "industries": 1032,
      "reduction": 1033,
      "transition": 1034,
      "increases": 1035,
      "reduced": 1036,
      "politically": 1037,
      "parts": 1038,
      "driven": 1039,
      "internal": 1040,
      "questions": 1041,
      "thought": 1042,
      "study": 1043,
      "extreme": 1044,
      "concern": 1045,
      "dollars": 1046,
      "followed": 1047,
      "arabia": 1048,
      "zero": 1049,
      "providing": 1050,
      "co": 1051,
      "willing": 1052,
      "advantage": 1053,
      "funding": 1054,
      "thinking": 1055,
      "rapidly": 1056,
      "households": 1057,
      "matters": 1058,
      "continues": 1059,
      "related": 1060,
      "warming": 1061,
      "turned": 1062,
      "army": 1063,
      "consumer": 1064,
      "constitution": 1065,
      "simple": 1066,
      "slow": 1067,
      "loss": 1068,
      "borders": 1069,
      "complex": 1070,
      "effectively": 1071,
      "thereby": 1072,
      "man": 1073,
      "agreed": 1074,
      "facing": 1075,
      "flows": 1076,
      "appears": 1077,
      "treatment": 1078,
      "net": 1079,
      "consumers": 1080,
      "trust": 1081,
      "communities": 1082,
      "suggests": 1083,
      "welfare": 1084,
      "wants": 1085,
      "follow": 1086,
      "reached": 1087,
      "wars": 1088,
      "whole": 1089,
      "hamas": 1090,
      "housing": 1091,
      "coalition": 1092,
      "events": 1093,
      "ii": 1094,
      "moment": 1095,
      "sea": 1096,
      "mass": 1097,
      "claims": 1098,
      "begin": 1099,
      "record": 1100,
      "stronger": 1101,
      "shared": 1102,
      "gain": 1103,
      "special": 1104,
      "burden": 1105,
      "expect": 1106,
      "wages": 1107,
      "air": 1108,
      "alliance": 1109,
      "seek": 1110,
      "crucial": 1111,
      "trying": 1112,
      "core": 1113,
      "loans": 1114,
      "aimed": 1115,
      "save": 1116,
      "child": 1117,
      "feel": 1118,
      "fail": 1119,
      "competitive": 1120,
      "therefore": 1121,
      "points": 1122,
      "scientific": 1123,
      "donald": 1124,
      "compared": 1125,
      "partners": 1126,
      "brexit": 1127,
      "wage": 1128,
      "activities": 1129,
      "gap": 1130,
      "respect": 1131,
      "chance": 1132,
      "regions": 1133,
      "presidency": 1134,
      "going": 1135,
      "expansion": 1136,
      "regulatory": 1137,
      "likewise": 1138,
      "stable": 1139,
      "directly": 1140,
      "committed": 1141,
      "unless": 1142,
      "promote": 1143,
      "contrary": 1144,
      "assistance": 1145,
      "actions": 1146,
      "obvious": 1147,
      "palestinians": 1148,
      "understanding": 1149,
      "shows": 1150,
      "easily": 1151,
      "property": 1152,
      "republican": 1153,
      "earlier": 1154,
      "previous": 1155,
      "imports": 1156,
      "membership": 1157,
      "vision": 1158,
      "worth": 1159,
      "initiative": 1160,
      "talks": 1161,
      "skills": 1162,
      "anything": 1163,
      "targets": 1164,
      "widely": 1165,
      "responsible": 1166,
      "standard": 1167,
      "students": 1168,
      "historical": 1169,
      "terrorist": 1170,
      "unlike": 1171,
      "paid": 1172,
      "laws": 1173,
      "plans": 1174,
      "poland": 1175,
      "produced": 1176,
      "secure": 1177,
      "vulnerable": 1178,
      "demands": 1179,
      "equity": 1180,
      "whatever": 1181,
      "difference": 1182,
      "seeking": 1183,
      "game": 1184,
      "losses": 1185,
      "sides": 1186,
      "clinton": 1187,
      "establish": 1188,
      "trading": 1189,
      "depression": 1190,
      "focused": 1191,
      "himself": 1192,
      "diplomatic": 1193,
      "farmers": 1194,
      "th": 1195,
      "subsidies": 1196,
      "primary": 1197,
      "significantly": 1198,
      "lose": 1199,
      "immigration": 1200,
      "pro": 1201,
      "pre": 1202,
      "spent": 1203,
      "extent": 1204,
      "changed": 1205,
      "continent": 1206,
      "faster": 1207,
      "truth": 1208,
      "green": 1209,
      "achieved": 1210,
      "agreements": 1211,
      "pursue": 1212,
      "liquidity": 1213,
      "theory": 1214,
      "merely": 1215,
      "your": 1216,
      "partly": 1217,
      "competitiveness": 1218,
      "`": 1219,
      "principle": 1220,
      "happen": 1221,
      "biggest": 1222,
      "abroad": 1223,
      "sources": 1224,
      "populist": 1225,
      "excessive": 1226,
      "story": 1227,
      "strengthen": 1228,
      "vital": 1229,
      "ground": 1230,
      "try": 1231,
      "win": 1232,
      "expectations": 1233,
      "limits": 1234,
      "legitimacy": 1235,
      "conservative": 1236,
      "safety": 1237,
      "argued": 1238,
      "bilateral": 1239,
      "wide": 1240,
      "trend": 1241,
      "vast": 1242,
      "substantial": 1243,
      "digital": 1244,
      "serve": 1245,
      "models": 1246,
      "doubt": 1247,
      "lending": 1248,
      "reflects": 1249,
      "whom": 1250,
      "steps": 1251,
      "rural": 1252,
      "police": 1253,
      "agree": 1254,
      "otherwise": 1255,
      "spread": 1256,
      "shown": 1257,
      "provides": 1258,
      "none": 1259,
      "falling": 1260,
      "importance": 1261,
      "argument": 1262,
      "efficient": 1263,
      "neighbors": 1264,
      "december": 1265,
      "ethnic": 1266,
      "principles": 1267,
      "front": 1268,
      "conference": 1269,
      "built": 1270,
      "invest": 1271,
      "favor": 1272,
      "boom": 1273,
      "george": 1274,
      "severe": 1275,
      "agricultural": 1276,
      "threats": 1277,
      "calls": 1278,
      "safe": 1279,
      "deliver": 1280,
      "merkel": 1281,
      "buy": 1282,
      "adopted": 1283,
      "reaching": 1284,
      "white": 1285,
      "direction": 1286,
      "book": 1287,
      "option": 1288,
      "capitalism": 1289,
      "urban": 1290,
      "promise": 1291,
      "thousands": 1292,
      "range": 1293,
      "islam": 1294,
      "immediate": 1295,
      "specific": 1296,
      "northern": 1297,
      "whereas": 1298,
      "anyone": 1299,
      "head": 1300,
      "migration": 1301,
      "takes": 1302,
      "stand": 1303,
      "constitutional": 1304,
      "managed": 1305,
      "designed": 1306,
      "democracies": 1307,
      "becomes": 1308,
      "quarter": 1309,
      "march": 1310,
      "faces": 1311,
      "improved": 1312,
      "supported": 1313,
      "iranian": 1314,
      "press": 1315,
      "macroeconomic": 1316,
      "southern": 1317,
      "intelligence": 1318,
      "accounts": 1319,
      "seemed": 1320,
      "collective": 1321,
      "diseases": 1322,
      "push": 1323,
      "efficiency": 1324,
      "round": 1325,
      "armed": 1326,
      "limit": 1327,
      "speech": 1328,
      "sovereignty": 1329,
      "identity": 1330,
      "drugs": 1331,
      "multilateral": 1332,
      "base": 1333,
      "suggest": 1334,
      "manage": 1335,
      "struggle": 1336,
      "else": 1337,
      "started": 1338,
      "soft": 1339,
      "upon": 1340,
      "republic": 1341,
      "commercial": 1342,
      "widespread": 1343,
      "referendum": 1344,
      "fighting": 1345,
      "tend": 1346,
      "fossil": 1347,
      "prospects": 1348,
      "happened": 1349,
      "attempt": 1350,
      "usually": 1351,
      "spend": 1352,
      "universal": 1353,
      "various": 1354,
      "economist": 1355,
      "hundreds": 1356,
      "implement": 1357,
      "uncertainty": 1358,
      "kremlin": 1359,
      "bill": 1360,
      "road": 1361,
      "present": 1362,
      "muslims": 1363,
      "encourage": 1364,
      "worst": 1365,
      "due": 1366,
      "reflect": 1367,
      "changing": 1368,
      "establishment": 1369,
      "opinion": 1370,
      "korean": 1371,
      "renminbi": 1372,
      "announced": 1373,
      "asked": 1374,
      "radical": 1375,
      "structure": 1376,
      "medical": 1377,
      "broad": 1378,
      "latest": 1379,
      "went": 1380,
      "mostly": 1381,
      "closer": 1382,
      "cash": 1383,
      "differences": 1384,
      "electoral": 1385,
      "revenues": 1386,
      "causes": 1387,
      "drive": 1388,
      "profits": 1389,
      "possibility": 1390,
      "enormous": 1391,
      "lebanon": 1392,
      "giving": 1393,
      "fair": 1394,
      "incomes": 1395,
      "affairs": 1396,
      "construction": 1397,
      "november": 1398,
      "capita": 1399,
      "appear": 1400,
      "received": 1401,
      "estimated": 1402,
      "families": 1403,
      "task": 1404,
      "fast": 1405,
      "final": 1406,
      "depends": 1407,
      "syrian": 1408,
      "operations": 1409,
      "unable": 1410,
      "household": 1411,
      "faced": 1412,
      "looking": 1413,
      "precisely": 1414,
      "name": 1415,
      "permanent": 1416,
      "normal": 1417,
      "raising": 1418,
      "leaving": 1419,
      "stage": 1420,
      "running": 1421,
      "partnership": 1422,
      "lies": 1423,
      "respond": 1424,
      "schools": 1425,
      "absence": 1426,
      "gaza": 1427,
      "tried": 1428,
      "everything": 1429,
      "scientists": 1430,
      "venezuela": 1431,
      "resistance": 1432,
      "promises": 1433,
      "highest": 1434,
      "sought": 1435,
      "week": 1436,
      "test": 1437,
      "candidate": 1438,
      "remained": 1439,
      "fell": 1440,
      "comprehensive": 1441,
      "prove": 1442,
      "ireland": 1443,
      "improving": 1444,
      "training": 1445,
      "danger": 1446,
      "electricity": 1447,
      "towards": 1448,
      "context": 1449,
      "views": 1450,
      "disaster": 1451,
      "democrats": 1452,
      "helping": 1453,
      "d": 1454,
      "activity": 1455,
      "intellectual": 1456,
      "ratio": 1457,
      "person": 1458,
      "regulations": 1459,
      "june": 1460,
      "hit": 1461,
      "€": 1462,
      "owned": 1463,
      "supposed": 1464,
      "agriculture": 1465,
      "resulting": 1466,
      "experts": 1467,
      "payments": 1468,
      "counter": 1469,
      "sustained": 1470,
      "board": 1471,
      "getting": 1472,
      "equal": 1473,
      "generally": 1474,
      "smaller": 1475,
      "mind": 1476,
      "coal": 1477,
      "message": 1478,
      "enable": 1479,
      "chief": 1480,
      "addition": 1481,
      "assad": 1482,
      "john": 1483,
      "goes": 1484,
      "space": 1485,
      "libya": 1486,
      "associated": 1487,
      "factor": 1488,
      "considered": 1489,
      "currencies": 1490,
      "tools": 1491,
      "controls": 1492,
      "ordinary": 1493,
      "launched": 1494,
      "circumstances": 1495,
      "added": 1496,
      "candidates": 1497,
      "lot": 1498,
      "conflicts": 1499,
      "legislation": 1500,
      "commodity": 1501,
      "priority": 1502,
      "suffering": 1503,
      "creditors": 1504,
      "told": 1505,
      "hands": 1506,
      "regard": 1507,
      "entirely": 1508,
      "depend": 1509,
      "ensuring": 1510,
      "default": 1511,
      "wall": 1512,
      "returns": 1513,
      "deaths": 1514,
      "outcomes": 1515,
      "twenty": 1516,
      "hardly": 1517,
      "raised": 1518,
      "ended": 1519,
      "strategies": 1520,
      "treasury": 1521,
      "practices": 1522,
      "mechanism": 1523,
      "mainly": 1524,
      "agencies": 1525,
      "instability": 1526,
      "deeply": 1527,
      "double": 1528,
      "cancer": 1529,
      "combined": 1530,
      "nationalism": 1531,
      "regimes": 1532,
      "cambridge": 1533,
      "practice": 1534,
      "ongoing": 1535,
      "break": 1536,
      "solidarity": 1537,
      "republicans": 1538,
      "bond": 1539,
      "sufficient": 1540,
      "productive": 1541,
      "protests": 1542,
      "wing": 1543,
      "lessons": 1544,
      "talk": 1545,
      "percentage": 1546,
      "barriers": 1547,
      "killed": 1548,
      "declared": 1549,
      "kim": 1550,
      "revenue": 1551,
      "generate": 1552,
      "mid": 1553,
      "tensions": 1554,
      "forms": 1555,
      "everywhere": 1556,
      "afford": 1557,
      "learn": 1558,
      "diplomacy": 1559,
      "borrowing": 1560,
      "weeks": 1561,
      "undermine": 1562,
      "type": 1563,
      "met": 1564,
      "body": 1565,
      "emerged": 1566,
      "imbalances": 1567,
      "worked": 1568,
      "resolution": 1569,
      "allowing": 1570,
      "join": 1571,
      "succeed": 1572,
      "resource": 1573,
      "initiatives": 1574,
      "broader": 1575,
      "rhetoric": 1576,
      "ruling": 1577,
      "estimates": 1578,
      "arms": 1579,
      "street": 1580,
      "scenario": 1581,
      "involved": 1582,
      "credibility": 1583,
      "sub": 1584,
      "imposed": 1585,
      "patients": 1586,
      "macron": 1587,
      "places": 1588,
      "ministers": 1589,
      "committee": 1590,
      "lesson": 1591,
      "subject": 1592,
      "moving": 1593,
      "receive": 1594,
      "standing": 1595,
      "crimes": 1596,
      "easing": 1597,
      "options": 1598,
      "played": 1599,
      "populations": 1600,
      "nonetheless": 1601,
      "strength": 1602,
      "analysis": 1603,
      "tariffs": 1604,
      "adjustment": 1605,
      "troops": 1606,
      "participation": 1607,
      "unprecedented": 1608,
      "heart": 1609,
      "numbers": 1610,
      "positions": 1611,
      "suffer": 1612,
      "xi": 1613,
      "greatest": 1614,
      "geopolitical": 1615,
      "cross": 1616,
      "regulators": 1617,
      "inevitable": 1618,
      "choose": 1619,
      "promised": 1620,
      "recognized": 1621,
      "viewed": 1622,
      "measure": 1623,
      "decided": 1624,
      "proposal": 1625,
      "conventional": 1626,
      "impose": 1627,
      "bankers": 1628,
      "debts": 1629,
      "contribute": 1630,
      "sound": 1631,
      "turkish": 1632,
      "ask": 1633,
      "authoritarian": 1634,
      "sign": 1635,
      "vladimir": 1636,
      "backed": 1637,
      "quite": 1638,
      "fears": 1639,
      "overcome": 1640,
      "violent": 1641,
      "expand": 1642,
      "implies": 1643,
      "january": 1644,
      "planet": 1645,
      "expensive": 1646,
      "considerable": 1647,
      "gone": 1648,
      "appropriate": 1649,
      "nationalist": 1650,
      "language": 1651,
      "belief": 1652,
      "commitments": 1653,
      "potentially": 1654,
      "restore": 1655,
      "seven": 1656,
      "pacific": 1657,
      "rely": 1658,
      "supporters": 1659,
      "distribution": 1660,
      "equally": 1661,
      "destruction": 1662,
      "includes": 1663,
      "gold": 1664,
      "parliamentary": 1665,
      "planning": 1666,
      "poorest": 1667,
      "sharp": 1668,
      "am": 1669,
      "prospect": 1670,
      "cutting": 1671,
      "transformation": 1672,
      "guarantee": 1673,
      "cycle": 1674,
      "malaria": 1675,
      "sharing": 1676,
      "easier": 1677,
      "medium": 1678,
      "ties": 1679,
      "berlin": 1680,
      "elite": 1681,
      "degree": 1682,
      "bubble": 1683,
      "elites": 1684,
      "territory": 1685,
      "slowdown": 1686,
      "stands": 1687,
      "opponents": 1688,
      "eight": 1689,
      "estate": 1690,
      "agency": 1691,
      "advance": 1692,
      "determined": 1693,
      "implications": 1694,
      "implemented": 1695,
      "immigrants": 1696,
      "movements": 1697,
      "active": 1698,
      "blame": 1699,
      "starting": 1700,
      "truly": 1701,
      "pace": 1702,
      "fallen": 1703,
      "sharply": 1704,
      "experienced": 1705,
      "july": 1706,
      "w": 1707,
      "bear": 1708,
      "trends": 1709,
      "studies": 1710,
      "solar": 1711,
      "declining": 1712,
      "yes": 1713,
      "foundation": 1714,
      "migrants": 1715,
      "underlying": 1716,
      "continuing": 1717,
      "explain": 1718,
      "achieving": 1719,
      "ready": 1720,
      "lines": 1721,
      "seriously": 1722,
      "secular": 1723,
      "erdoğan": 1724,
      "style": 1725,
      "fuels": 1726,
      "gave": 1727,
      "knows": 1728,
      "mechanisms": 1729,
      "exist": 1730,
      "virtually": 1731,
      "offered": 1732,
      "offers": 1733,
      "sarkozy": 1734,
      "clean": 1735,
      "transparency": 1736,
      "learned": 1737,
      "believed": 1738,
      "&": 1739,
      "beijing": 1740,
      "represents": 1741,
      "peaceful": 1742,
      "driving": 1743,
      "holding": 1744,
      "crime": 1745,
      "chancellor": 1746,
      "concerned": 1747,
      "addressing": 1748,
      "victims": 1749,
      "add": 1750,
      "amounts": 1751,
      "refugee": 1752,
      "supporting": 1753,
      "proved": 1754,
      "defined": 1755,
      "ones": 1756,
      "temporary": 1757,
      "works": 1758,
      "zone": 1759,
      "indonesia": 1760,
      "liberalization": 1761,
      "spring": 1762,
      "twentieth": 1763,
      "affect": 1764,
      "economically": 1765,
      "senior": 1766,
      "!": 1767,
      "objectives": 1768,
      "wanted": 1769,
      "aim": 1770,
      "desire": 1771,
      "criminal": 1772,
      "leverage": 1773,
      "enterprises": 1774,
      "opening": 1775,
      "decide": 1776,
      "light": 1777,
      "typically": 1778,
      "deeper": 1779,
      "prepared": 1780,
      "producers": 1781,
      "combination": 1782,
      "aggregate": 1783,
      "minority": 1784,
      "playing": 1785,
      "girls": 1786,
      "immediately": 1787,
      "joint": 1788,
      "russians": 1789,
      "divided": 1790,
      "bringing": 1791,
      "proposals": 1792,
      "regardless": 1793,
      "physical": 1794,
      "determine": 1795,
      "gender": 1796,
      "excess": 1797,
      "sunni": 1798,
      "affected": 1799,
      "october": 1800,
      "dynamic": 1801,
      "developments": 1802,
      "technical": 1803,
      "online": 1804,
      "strengthening": 1805,
      "hiv": 1806,
      "corporations": 1807,
      "taiwan": 1808,
      "battle": 1809,
      "meant": 1810,
      "promoting": 1811,
      "causing": 1812,
      "hopes": 1813,
      "looks": 1814,
      "keeping": 1815,
      "visit": 1816,
      "field": 1817,
      "maintaining": 1818,
      "occurred": 1819,
      "pension": 1820,
      "bottom": 1821,
      "assembly": 1822,
      "firm": 1823,
      "universities": 1824,
      "transfer": 1825,
      "moderate": 1826,
      "networks": 1827,
      "relief": 1828,
      "fewer": 1829,
      "choices": 1830,
      "georgia": 1831,
      "dc": 1832,
      "race": 1833,
      "perspective": 1834,
      "imagine": 1835,
      "list": 1836,
      "faith": 1837,
      "defeat": 1838,
      "issued": 1839,
      "carry": 1840,
      "turning": 1841,
      "critics": 1842,
      "journalists": 1843,
      "possibly": 1844,
      "learning": 1845,
      "described": 1846,
      "published": 1847,
      "dialogue": 1848,
      "flow": 1849,
      "adopt": 1850,
      "apparent": 1851,
      "mistake": 1852,
      "paying": 1853,
      "represent": 1854,
      "inclusive": 1855,
      "nigeria": 1856,
      "actors": 1857,
      "hong": 1858,
      "profit": 1859,
      "jewish": 1860,
      "bound": 1861,
      "heavily": 1862,
      "losing": 1863,
      "occur": 1864,
      "credible": 1865,
      "fueled": 1866,
      "restructuring": 1867,
      "worry": 1868,
      "sustain": 1869,
      "italian": 1870,
      "humanitarian": 1871,
      "team": 1872,
      "dramatic": 1873,
      "youth": 1874,
      "friends": 1875,
      "establishing": 1876,
      "fourth": 1877,
      "objective": 1878,
      "event": 1879,
      "dramatically": 1880,
      "ban": 1881,
      "aids": 1882,
      "sell": 1883,
      "purpose": 1884,
      "canada": 1885,
      "islamist": 1886,
      "shape": 1887,
      "expanding": 1888,
      "institution": 1889,
      "figure": 1890,
      "deflation": 1891,
      "product": 1892,
      "kong": 1893,
      "putting": 1894,
      "surely": 1895,
      "equality": 1896,
      "brussels": 1897,
      "kept": 1898,
      "annually": 1899,
      "moscow": 1900,
      "paper": 1901,
      "demonstrated": 1902,
      "useful": 1903,
      "religion": 1904,
      "room": 1905,
      "controlled": 1906,
      "securities": 1907,
      "restrictions": 1908,
      "reflected": 1909,
      "shocks": 1910,
      "terror": 1911,
      "heavy": 1912,
      "e": 1913,
      "engage": 1914,
      "billions": 1915,
      "survival": 1916,
      "accepted": 1917,
      "saw": 1918,
      "requirements": 1919,
      "grown": 1920,
      "gained": 1921,
      "assume": 1922,
      "resolve": 1923,
      "pursuing": 1924,
      "chile": 1925,
      "kosovo": 1926,
      "exit": 1927,
      "leads": 1928,
      "dependent": 1929,
      "observers": 1930,
      "trouble": 1931,
      "linked": 1932,
      "healthy": 1933,
      "nowadays": 1934,
      "reports": 1935,
      "executive": 1936,
      "relevant": 1937,
      "understood": 1938,
      "ideological": 1939,
      "renewable": 1940,
      "iraqi": 1941,
      "surprise": 1942,
      "generations": 1943,
      "legitimate": 1944,
      "shia": 1945,
      "discussion": 1946,
      "design": 1947,
      "proliferation": 1948,
      "gulf": 1949,
      "humanity": 1950,
      "centuries": 1951,
      "complete": 1952,
      "compromise": 1953,
      "innovative": 1954,
      "black": 1955,
      "sustainability": 1956,
      "summer": 1957,
      "defend": 1958,
      "unique": 1959,
      "grew": 1960,
      "says": 1961,
      "contributed": 1962,
      "civilian": 1963,
      "solve": 1964,
      "equivalent": 1965,
      "formal": 1966,
      "players": 1967,
      "necessarily": 1968,
      "happens": 1969,
      "setting": 1970,
      "palestine": 1971,
      "nobel": 1972,
      "ambitious": 1973,
      "wind": 1974,
      "presence": 1975,
      "remaining": 1976,
      "survive": 1977,
      "producing": 1978,
      "figures": 1979,
      "fortunately": 1980,
      "quantitative": 1981,
      "terrorists": 1982,
      "meaning": 1983,
      "legacy": 1984,
      "willingness": 1985,
      "robust": 1986,
      "ideology": 1987,
      "showed": 1988,
      "born": 1989,
      "essentially": 1990,
      "structures": 1991,
      "jews": 1992,
      "greenhouse": 1993,
      "opposite": 1994,
      "thanks": 1995,
      "fixed": 1996,
      "constraints": 1997,
      "arrangements": 1998,
      "encouraging": 1999,
      "tell": 2000,
      "suffered": 2001,
      "host": 2002,
      "saddam": 2003,
      "costly": 2004,
      "import": 2005,
      "april": 2006,
      "introduced": 2007,
      "begun": 2008,
      "modest": 2009,
      "fire": 2010,
      "partner": 2011,
      "employees": 2012,
      "previously": 2013,
      "singapore": 2014,
      "stagnation": 2015,
      "signed": 2016,
      "exactly": 2017,
      "calling": 2018,
      "addressed": 2019,
      "settlement": 2020,
      "dominated": 2021,
      "processes": 2022,
      "qe": 2023,
      "wave": 2024,
      "included": 2025,
      "unsustainable": 2026,
      "august": 2027,
      "revolutionary": 2028,
      "capable": 2029,
      "extremely": 2030,
      "red": 2031,
      "communism": 2032,
      "perceived": 2033,
      "remarkable": 2034,
      "priorities": 2035,
      "signs": 2036,
      "recognition": 2037,
      "votes": 2038,
      "emerge": 2039,
      "stake": 2040,
      "speak": 2041,
      "australia": 2042,
      "genuine": 2043,
      "empire": 2044,
      "supreme": 2045,
      "wider": 2046,
      "taliban": 2047,
      "tech": 2048,
      "investing": 2049,
      "closely": 2050,
      "pattern": 2051,
      "educated": 2052,
      "managing": 2053,
      "weakness": 2054,
      "protecting": 2055,
      "urgent": 2056,
      "embrace": 2057,
      "corrupt": 2058,
      "cheap": 2059,
      "hezbollah": 2060,
      "shock": 2061,
      "replace": 2062,
      "mark": 2063,
      "populism": 2064,
      "surprising": 2065,
      "oecd": 2066,
      "mission": 2067,
      "fate": 2068,
      "incentive": 2069,
      "hours": 2070,
      "representatives": 2071,
      "educational": 2072,
      "aggressive": 2073,
      "moved": 2074,
      "reported": 2075,
      "accounting": 2076,
      "latter": 2077,
      "wrote": 2078,
      "mention": 2079,
      "vietnam": 2080,
      "earth": 2081,
      "approaches": 2082,
      "mandate": 2083,
      "network": 2084,
      "promising": 2085,
      "copenhagen": 2086,
      "pollution": 2087,
      "die": 2088,
      "risky": 2089,
      "exposed": 2090,
      "historic": 2091,
      "unity": 2092,
      "ending": 2093,
      "concluded": 2094,
      "threatened": 2095,
      "attempts": 2096,
      "doesn": 2097,
      "gradually": 2098,
      "criticism": 2099,
      "targeted": 2100,
      "opposed": 2101,
      "colombia": 2102,
      "qaeda": 2103,
      "daily": 2104,
      "preventing": 2105,
      "pushing": 2106,
      "eliminate": 2107,
      "inadequate": 2108,
      "illegal": 2109,
      "confront": 2110,
      "rose": 2111,
      "threatening": 2112,
      "series": 2113,
      "genetic": 2114,
      "failing": 2115,
      "inevitably": 2116,
      "carried": 2117,
      "supplies": 2118,
      "mere": 2119,
      "apply": 2120,
      "inflows": 2121,
      "holds": 2122,
      "implementation": 2123,
      "yield": 2124,
      "closed": 2125,
      "volatility": 2126,
      "cover": 2127,
      "emergence": 2128,
      "intended": 2129,
      "stance": 2130,
      "package": 2131,
      "intensive": 2132,
      "engagement": 2133,
      "exception": 2134,
      "integrated": 2135,
      "polls": 2136,
      "realize": 2137,
      "sort": 2138,
      "taxpayers": 2139,
      "review": 2140,
      "fragile": 2141,
      "pushed": 2142,
      "emergency": 2143,
      "stay": 2144,
      "quo": 2145,
      "christian": 2146,
      "pressures": 2147,
      "logic": 2148,
      "primarily": 2149,
      "sweden": 2150,
      "trial": 2151,
      "concept": 2152,
      "served": 2153,
      "contracts": 2154,
      "israelis": 2155,
      "via": 2156,
      "practical": 2157,
      "harm": 2158,
      "identify": 2159,
      "profound": 2160,
      "homes": 2161,
      "wake": 2162,
      "plants": 2163,
      "february": 2164,
      "drop": 2165,
      "adequate": 2166,
      "reasonable": 2167,
      "netanyahu": 2168,
      "finding": 2169,
      "rejected": 2170,
      "chairman": 2171,
      "allows": 2172,
      "declaration": 2173,
      "weaker": 2174,
      "cuba": 2175,
      "managers": 2176,
      "scope": 2177,
      "obviously": 2178,
      "someone": 2179,
      "multi": 2180,
      "humans": 2181,
      "globally": 2182,
      "forum": 2183,
      "dream": 2184,
      "mortgage": 2185,
      "died": 2186,
      "charge": 2187,
      "purchases": 2188,
      "invasion": 2189,
      "vis": 2190,
      "nominal": 2191,
      "speed": 2192,
      "actual": 2193,
      "territorial": 2194,
      "parents": 2195,
      "pact": 2196,
      "protest": 2197,
      "organized": 2198,
      "mutual": 2199,
      "divide": 2200,
      "search": 2201,
