{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "de": 4,
      ",": 5,
      "la": 6,
      ".": 7,
      "en": 8,
      "que": 9,
      "el": 10,
      "los": 11,
      "y": 12,
      "a": 13,
      "las": 14,
      "del": 15,
      "un": 16,
      "una": 17,
      "se": 18,
      "para": 19,
      "por": 20,
      "no": 21,
      "0": 22,
      "es": 23,
      "con": 24,
      "más": 25,
      "su": 26,
      "al": 27,
      "como": 28,
      "lo": 29,
      "1": 30,
      "2": 31,
      "pero": 32,
      "sus": 33,
      "ha": 34,
      ")": 35,
      "(": 36,
      "-": 37,
      "–": 38,
      "estados": 39,
      "si": 40,
      "o": 41,
      "países": 42,
      "9": 43,
      "\"": 44,
      "unidos": 45,
      "sin": 46,
      "“": 47,
      "”": 48,
      "sobre": 49,
      "son": 50,
      "han": 51,
      ":": 52,
      "china": 53,
      "está": 54,
      "puede": 55,
      "entre": 56,
      "también": 57,
      "mundo": 58,
      "5": 59,
      "años": 60,
      "ser": 61,
      "política": 62,
      "%": 63,
      "este": 64,
      "vez": 65,
      "gobierno": 66,
      "cuando": 67,
      "crecimiento": 68,
      "país": 69,
      "están": 70,
      "europa": 71,
      "parte": 72,
      "3": 73,
      "ya": 74,
      ";": 75,
      "economía": 76,
      "8": 77,
      "todo": 78,
      "gran": 79,
      "sólo": 80,
      "desde": 81,
      "menos": 82,
      "políticas": 83,
      "?": 84,
      "mayor": 85,
      "¿": 86,
      "crisis": 87,
      "otros": 88,
      "millones": 89,
      "e": 90,
      "pueden": 91,
      "4": 92,
      "ahora": 93,
      "mundial": 94,
      "7": 95,
      "embargo": 96,
      "fue": 97,
      "esta": 98,
      "dos": 99,
      "hecho": 100,
      "cambio": 101,
      "desarrollo": 102,
      "mucho": 103,
      "bien": 104,
      "hay": 105,
      "año": 106,
      "contra": 107,
      "esto": 108,
      "estado": 109,
      "6": 110,
      "muchos": 111,
      "todos": 112,
      "durante": 113,
      "después": 114,
      "tiempo": 115,
      "hasta": 116,
      "tiene": 117,
      "ue": 118,
      "cada": 119,
      "poder": 120,
      "podría": 121,
      "presidente": 122,
      "debe": 123,
      "ejemplo": 124,
      "así": 125,
      "guerra": 126,
      "manera": 127,
      "hacer": 128,
      "tanto": 129,
      "muy": 130,
      "internacional": 131,
      "personas": 132,
      "lugar": 133,
      "incluso": 134,
      "rusia": 135,
      "mercado": 136,
      "hace": 137,
      "ese": 138,
      "tienen": 139,
      "sistema": 140,
      "mientras": 141,
      "global": 142,
      "mercados": 143,
      "seguridad": 144,
      "sido": 145,
      "económico": 146,
      "hoy": 147,
      "porque": 148,
      "era": 149,
      "importante": 150,
      "empresas": 151,
      "sino": 152,
      "qué": 153,
      "esa": 154,
      "gobiernos": 155,
      "deuda": 156,
      "mismo": 157,
      "deben": 158,
      "le": 159,
      "nueva": 160,
      "algunos": 161,
      "mayoría": 162,
      "uu": 163,
      "largo": 164,
      "plazo": 165,
      "ee": 166,
      "económica": 167,
      "estos": 168,
      "tan": 169,
      "aún": 170,
      "dólares": 171,
      "acuerdo": 172,
      "bancos": 173,
      "sea": 174,
      "unión": 175,
      "precios": 176,
      "forma": 177,
      "mejor": 178,
      "inversión": 179,
      "grandes": 180,
      "hacia": 181,
      "otras": 182,
      "europea": 183,
      "eso": 184,
      "nivel": 185,
      "nuevo": 186,
      "trump": 187,
      "además": 188,
      "casi": 189,
      "india": 190,
      "primer": 191,
      "pasado": 192,
      "uno": 193,
      "economías": 194,
      "aunque": 195,
      "riesgo": 196,
      "poco": 197,
      "antes": 198,
      "estas": 199,
      "ni": 200,
      "interés": 201,
      "alemania": 202,
      "políticos": 203,
      "problemas": 204,
      "fin": 205,
      "tal": 206,
      "capital": 207,
      "caso": 208,
      "medio": 209,
      "problema": 210,
      "aumento": 211,
      "comercio": 212,
      "medida": 213,
      "otra": 214,
      "donde": 215,
      "les": 216,
      "miembros": 217,
      "estadounidense": 218,
      "sector": 219,
      "nacional": 220,
      "japón": 221,
      "tipo": 222,
      "banco": 223,
      "financiera": 224,
      "actual": 225,
      "parece": 226,
      "líderes": 227,
      "otro": 228,
      "futuro": 229,
      "político": 230,
      "ingresos": 231,
      "momento": 232,
      "será": 233,
      "quienes": 234,
      "vida": 235,
      "resultado": 236,
      "salud": 237,
      "tres": 238,
      "sería": 239,
      "irán": 240,
      "tener": 241,
      "ellos": 242,
      "cómo": 243,
      "energía": 244,
      "había": 245,
      "cualquier": 246,
      "capacidad": 247,
      "general": 248,
      "partido": 249,
      "según": 250,
      "debería": 251,
      "haber": 252,
      "región": 253,
      "fiscal": 254,
      "medidas": 255,
      "sí": 256,
      "cuenta": 257,
      "siendo": 258,
      "todas": 259,
      "muchas": 260,
      "bajo": 261,
      "derechos": 262,
      "democracia": 263,
      "tasas": 264,
      "estadounidenses": 265,
      "apoyo": 266,
      "social": 267,
      "instituciones": 268,
      "servicios": 269,
      "reducir": 270,
      "pib": 271,
      "estar": 272,
      "podrían": 273,
      "euro": 274,
      "importantes": 275,
      "posible": 276,
      "esos": 277,
      "nos": 278,
      "reformas": 279,
      "algo": 280,
      "europeos": 281,
      "demanda": 282,
      "modo": 283,
      "sigue": 284,
      "recursos": 285,
      "historia": 286,
      "israel": 287,
      "ministro": 288,
      "punto": 289,
      "trabajo": 290,
      "central": 291,
      "atención": 292,
      "público": 293,
      "probable": 294,
      "nuevas": 295,
      "dinero": 296,
      "entonces": 297,
      "proceso": 298,
      "últimos": 299,
      "población": 300,
      "primera": 301,
      "todavía": 302,
      "asia": 303,
      "naciones": 304,
      "gente": 305,
      "realidad": 306,
      "francia": 307,
      "inflación": 308,
      "paz": 309,
      "mediante": 310,
      "pública": 311,
      "nunca": 312,
      "intereses": 313,
      "difícil": 314,
      "elecciones": 315,
      "situación": 316,
      "nuevos": 317,
      "demasiado": 318,
      "frente": 319,
      "solo": 320,
      "obama": 321,
      "papel": 322,
      "siempre": 323,
      "estrategia": 324,
      "régimen": 325,
      "norte": 326,
      "unos": 327,
      "tasa": 328,
      "beneficios": 329,
      "decir": 330,
      "efecto": 331,
      "veces": 332,
      "gasto": 333,
      "europeo": 334,
      "siglo": 335,
      "esas": 336,
      "ciudadanos": 337,
      "toda": 338,
      "alto": 339,
      "educación": 340,
      "producción": 341,
      "pesar": 342,
      "pobres": 343,
      "putin": 344,
      "financieros": 345,
      "crear": 346,
      "falta": 347,
      "militar": 348,
      "día": 349,
      "respecto": 350,
      "ante": 351,
      "valor": 352,
      "petróleo": 353,
      "internacionales": 354,
      "relación": 355,
      "mantener": 356,
      "fuerza": 357,
      "ciento": 358,
      "ello": 359,
      "mujeres": 360,
      "corea": 361,
      "ayuda": 362,
      "áfrica": 363,
      "niveles": 364,
      "objetivo": 365,
      "respuesta": 366,
      "fueron": 367,
      "misma": 368,
      "sociedad": 369,
      "programa": 370,
      "climático": 371,
      "activos": 372,
      "económicas": 373,
      "razón": 374,
      "éxito": 375,
      "debido": 376,
      "reciente": 377,
      "empleo": 378,
      "impuestos": 379,
      "trabajadores": 380,
      "sur": 381,
      "riesgos": 382,
      "medios": 383,
      "deberían": 384,
      "través": 385,
      "real": 386,
      "estabilidad": 387,
      "partes": 388,
      "aumentar": 389,
      "tras": 390,
      "unido": 391,
      "costos": 392,
      "nada": 393,
      "reino": 394,
      "fuerzas": 395,
      "occidente": 396,
      "fuera": 397,
      "nuclear": 398,
      "armas": 399,
      "necesita": 400,
      "mayores": 401,
      "amenaza": 402,
      "monetaria": 403,
      "dentro": 404,
      "humanos": 405,
      "condiciones": 406,
      "nacionales": 407,
      "lograr": 408,
      "acceso": 409,
      "relaciones": 410,
      "control": 411,
      "dar": 412,
      "eurozona": 413,
      "oriente": 414,
      "económicos": 415,
      "principal": 416,
      "valores": 417,
      "uso": 418,
      "turquía": 419,
      "financiero": 420,
      "autoridades": 421,
      "algunas": 422,
      "pobreza": 423,
      "sociales": 424,
      "particular": 425,
      "exterior": 426,
      "derecho": 427,
      "resultados": 428,
      "especialmente": 429,
      "inversiones": 430,
      "necesario": 431,
      "información": 432,
      "grecia": 433,
      "cierto": 434,
      "ley": 435,
      "haya": 436,
      "cambios": 437,
      "libre": 438,
      "unidas": 439,
      "décadas": 440,
      "común": 441,
      "segunda": 442,
      "idea": 443,
      "déficit": 444,
      "acciones": 445,
      "principales": 446,
      "probablemente": 447,
      "consumo": 448,
      "cual": 449,
      "existe": 450,
      "estaba": 451,
      "evitar": 452,
      "tecnología": 453,
      "segundo": 454,
      "supuesto": 455,
      "bush": 456,
      "términos": 457,
      "investigación": 458,
      "ver": 459,
      "comerciales": 460,
      "consecuencias": 461,
      "mil": 462,
      "desempleo": 463,
      "reducción": 464,
      "fondos": 465,
      "sentido": 466,
      "consecuencia": 467,
      "productos": 468,
      "fondo": 469,
      "objetivos": 470,
      "reforma": 471,
      "vista": 472,
      "fuerte": 473,
      "datos": 474,
      "hizo": 475,
      "claro": 476,
      "sistemas": 477,
      "década": 478,
      "verdad": 479,
      "cuestión": 480,
      "cantidad": 481,
      "creación": 482,
      "base": 483,
      "grupo": 484,
      "siria": 485,
      "decisiones": 486,
      "centrales": 487,
      "casos": 488,
      "nuestra": 489,
      "total": 490,
      "libertad": 491,
      "materia": 492,
      "último": 493,
      "bonos": 494,
      "plan": 495,
      "mejorar": 496,
      "comunidad": 497,
      "administración": 498,
      "costo": 499,
      "sean": 500,
      "resulta": 501,
      "nucleares": 502,
      "fmi": 503,
      "zona": 504,
      "cosas": 505,
      "conflicto": 506,
      "modelo": 507,
      "consejo": 508,
      "confianza": 509,
      "poner": 510,
      "caída": 511,
      "ex": 512,
      "creciente": 513,
      "exportaciones": 514,
      "contrario": 515,
      "grupos": 516,
      "niños": 517,
      "cooperación": 518,
      "comercial": 519,
      "cinco": 520,
      "necesidad": 521,
      "él": 522,
      "emisiones": 523,
      "ucrania": 524,
      "ayudar": 525,
      "ningún": 526,
      "tipos": 527,
      "cabo": 528,
      "ingreso": 529,
      "emergentes": 530,
      "solución": 531,
      "oportunidad": 532,
      "locales": 533,
      "federal": 534,
      "cuanto": 535,
      "esfuerzos": 536,
      "significa": 537,
      "dólar": 538,
      "programas": 539,
      "igual": 540,
      "efectos": 541,
      "siguen": 542,
      "mi": 543,
      "duda": 544,
      "diferencia": 545,
      "precio": 546,
      "menor": 547,
      "pues": 548,
      "importancia": 549,
      "dado": 550,
      "defensa": 551,
      "recuperación": 552,
      "productividad": 553,
      "campaña": 554,
      "nuestro": 555,
      "escala": 556,
      "cerca": 557,
      "cuatro": 558,
      "aproximadamente": 559,
      "jóvenes": 560,
      "meses": 561,
      "ricos": 562,
      "período": 563,
      "decisión": 564,
      "rápido": 565,
      "único": 566,
      "ninguna": 567,
      "única": 568,
      "reserva": 569,
      "bienes": 570,
      "altos": 571,
      "luego": 572,
      "chinos": 573,
      "camino": 574,
      "obstante": 575,
      "crédito": 576,
      "privado": 577,
      "principios": 578,
      "apenas": 579,
      "fiscales": 580,
      "última": 581,
      "financieras": 582,
      "corto": 583,
      "alguna": 584,
      "moneda": 585,
      "orden": 586,
      "violencia": 587,
      "irak": 588,
      "mitad": 589,
      "partidos": 590,
      "clase": 591,
      "infraestructura": 592,
      "actualmente": 593,
      "suficiente": 594,
      "influencia": 595,
      "italia": 596,
      "podemos": 597,
      "actuales": 598,
      "propio": 599,
      "mes": 600,
      "debate": 601,
      "resto": 602,
      "globales": 603,
      "seguir": 604,
      "allá": 605,
      "varios": 606,
      "puesto": 607,
      "participación": 608,
      "revolución": 609,
      "recesión": 610,
      "clave": 611,
      "oportunidades": 612,
      "inversores": 613,
      "similar": 614,
      "potencial": 615,
      "chino": 616,
      "llegar": 617,
      "final": 618,
      "recientemente": 619,
      "laboral": 620,
      "eran": 621,
      "opinión": 622,
      "simplemente": 623,
      "posición": 624,
      "debemos": 625,
      "diez": 626,
      "elección": 627,
      "agua": 628,
      "presión": 629,
      "pueblo": 630,
      "tratado": 631,
      "ambos": 632,
      "lucha": 633,
      "pueda": 634,
      "necesitan": 635,
      "comisión": 636,
      "brasil": 637,
      "dicho": 638,
      "bajos": 639,
      "militares": 640,
      "va": 641,
      "conjunto": 642,
      "negociaciones": 643,
      "cuestiones": 644,
      "primero": 645,
      "mundiales": 646,
      "normas": 647,
      "organización": 648,
      "nuestros": 649,
      "york": 650,
      "próximo": 651,
      "industria": 652,
      "hacerlo": 653,
      "habían": 654,
      "oposición": 655,
      "me": 656,
      "propia": 657,
      "posibilidad": 658,
      "acerca": 659,
      "funcionarios": 660,
      "hacen": 661,
      "refugiados": 662,
      "fácil": 663,
      "promedio": 664,
      "centro": 665,
      "economistas": 666,
      "junto": 667,
      "enorme": 668,
      "lado": 669,
      "dirigentes": 670,
      "anual": 671,
      "pocos": 672,
      "paso": 673,
      "impacto": 674,
      "ellas": 675,
      "pakistán": 676,
      "rápidamente": 677,
      "competencia": 678,
      "empleos": 679,
      "acuerdos": 680,
      "integración": 681,
      "peor": 682,
      "compromiso": 683,
      "públicos": 684,
      "razones": 685,
      "desigualdad": 686,
      "riqueza": 687,
      "civil": 688,
      "ascenso": 689,
      "menudo": 690,
      "ejército": 691,
      "nadie": 692,
      "votantes": 693,
      "sectores": 694,
      "occidental": 695,
      "acción": 696,
      "occidentales": 697,
      "otan": 698,
      "mano": 699,
      "principio": 700,
      "$": 701,
      "congreso": 702,
      "mejores": 703,
      "trata": 704,
      "diferentes": 705,
      "buena": 706,
      "tomar": 707,
      "alta": 708,
      "g": 709,
      "carbono": 710,
      "habría": 711,
      "innovación": 712,
      "reglas": 713,
      "popular": 714,
      "particularmente": 715,
      "aun": 716,
      "calidad": 717,
      "protección": 718,
      "fundamental": 719,
      "algún": 720,
      "tecnologías": 721,
      "causa": 722,
      "parecen": 723,
      "recientes": 724,
      "marco": 725,
      "seguro": 726,
      "mal": 727,
      "implica": 728,
      "obtener": 729,
      "asuntos": 730,
      "hora": 731,
      "número": 732,
      "miles": 733,
      "corrupción": 734,
      "américa": 735,
      "estaban": 736,
      "extranjeros": 737,
      "globalización": 738,
      "dijo": 739,
      "baja": 740,
      "ella": 741,
      "favor": 742,
      "bretaña": 743,
      "enfermedades": 744,
      "hogares": 745,
      "propios": 746,
      "ciudades": 747,
      "responsabilidad": 748,
      "ataques": 749,
      "puedan": 750,
      "árabe": 751,
      "liderazgo": 752,
      "visión": 753,
      "informe": 754,
      "reservas": 755,
      "regional": 756,
      "avances": 757,
      "méxico": 758,
      "quien": 759,
      "alcanzar": 760,
      "tendrá": 761,
      "bce": 762,
      "afganistán": 763,
      "quiere": 764,
      "alimentos": 765,
      "experiencia": 766,
      "egipto": 767,
      "propiedad": 768,
      "esperar": 769,
      "líder": 770,
      "finanzas": 771,
      "impuesto": 772,
      "áreas": 773,
      "garantizar": 774,
      "alrededor": 775,
      "proteger": 776,
      "pagar": 777,
      "salarios": 778,
      "consumidores": 779,
      "juego": 780,
      "cambiar": 781,
      "tenido": 782,
      "esperanza": 783,
      "grande": 784,
      "internet": 785,
      "tampoco": 786,
      "ideas": 787,
      "monetario": 788,
      "terrorismo": 789,
      "palabras": 790,
      "dirección": 791,
      "préstamos": 792,
      "unas": 793,
      "sostenible": 794,
      "permitir": 795,
      "sanciones": 796,
      "»": 797,
      "finalmente": 798,
      "demás": 799,
      "formas": 800,
      "yo": 801,
      "factores": 802,
      "«": 803,
      "londres": 804,
      "ganancias": 805,
      "derecha": 806,
      "existen": 807,
      "representa": 808,
      "movimiento": 809,
      "compañías": 810,
      "iniciativa": 811,
      "opción": 812,
      "proyecto": 813,
      "días": 814,
      "tierra": 815,
      "frecuencia": 816,
      "dejar": 817,
      "pregunta": 818,
      "próximos": 819,
      "fronteras": 820,
      "iraq": 821,
      "déficits": 822,
      "haciendo": 823,
      "peligro": 824,
      "cuales": 825,
      "enfoque": 826,
      "abordar": 827,
      "reales": 828,
      "desafíos": 829,
      "proyectos": 830,
      "cargo": 831,
      "árabes": 832,
      "aquellos": 833,
      "línea": 834,
      "públicas": 835,
      "ahorro": 836,
      "tenía": 837,
      "musulmanes": 838,
      "requiere": 839,
      "serán": 840,
      "mismos": 841,
      "realmente": 842,
      "actualidad": 843,
      "vidas": 844,
      "actividades": 845,
      "—": 846,
      "gas": 847,
      "palestinos": 848,
      "parlamento": 849,
      "tuvo": 850,
      "llevar": 851,
      "financiación": 852,
      "relativamente": 853,
      "pronto": 854,
      "gestión": 855,
      "pensar": 856,
      "organizaciones": 857,
      "fines": 858,
      "ofrecer": 859,
      "muerte": 860,
      "tendencia": 861,
      "justicia": 862,
      "resolver": 863,
      "generación": 864,
      "españa": 865,
      "tiempos": 866,
      "autoridad": 867,
      "claramente": 868,
      "principalmente": 869,
      "encontrar": 870,
      "personal": 871,
      "sociedades": 872,
      "entender": 873,
      "aliados": 874,
      "miembro": 875,
      "ciudad": 876,
      "alcance": 877,
      "intervención": 878,
      "da": 879,
      "incentivos": 880,
      "izquierda": 881,
      "hubiera": 882,
      "presupuesto": 883,
      "depende": 884,
      "presidencia": 885,
      "gracias": 886,
      "enormes": 887,
      "adoptar": 888,
      "cumbre": 889,
      "desafío": 890,
      "corriente": 891,
      "obra": 892,
      "washington": 893,
      "cuentas": 894,
      "soluciones": 895,
      "independencia": 896,
      "lugares": 897,
      "asegurar": 898,
      "pérdida": 899,
      "nosotros": 900,
      "aceptar": 901,
      "edad": 902,
      "quieren": 903,
      "victoria": 904,
      "terroristas": 905,
      "cumplir": 906,
      "seis": 907,
      "van": 908,
      "construcción": 909,
      "conflictos": 910,
      "casa": 911,
      "enfrenta": 912,
      "estamos": 913,
      "media": 914,
      "onu": 915,
      "hombres": 916,
      "visto": 917,
      "voluntad": 918,
      "dice": 919,
      "argentina": 920,
      "transición": 921,
      "nuestras": 922,
      "prosperidad": 923,
      "bienestar": 924,
      "siquiera": 925,
      "latina": 926,
      "hemos": 927,
      "leyes": 928,
      "oferta": 929,
      "empresa": 930,
      "septiembre": 931,
      "dio": 932,
      "esté": 933,
      "diferente": 934,
      "asistencia": 935,
      "solamente": 936,
      "progreso": 937,
      "cosa": 938,
      "parís": 939,
      "billones": 940,
      "práctica": 941,
      "responsables": 942,
      "estímulo": 943,
      "soviética": 944,
      "decenio": 945,
      "vecinos": 946,
      "agenda": 947,
      "pagos": 948,
      "ataque": 949,
      "negocios": 950,
      "consenso": 951,
      "expansión": 952,
      "estatales": 953,
      "austeridad": 954,
      "interna": 955,
      "puntos": 956,
      "pequeños": 957,
      "tema": 958,
      "zonas": 959,
      "estudio": 960,
      "perspectiva": 961,
      "promover": 962,
      "redes": 963,
      "amplia": 964,
      "manos": 965,
      "equilibrio": 966,
      "propuesta": 967,
      "llegado": 968,
      "ambiente": 969,
      "expertos": 970,
      "importaciones": 971,
      "perspectivas": 972,
      "pese": 973,
      "habrá": 974,
      "tendrán": 975,
      "operaciones": 976,
      "varias": 977,
      "naturaleza": 978,
      "financiamiento": 979,
      "humano": 980,
      "fundamentales": 981,
      "argumento": 982,
      "continente": 983,
      "planes": 984,
      "creen": 985,
      "mandato": 986,
      "puestos": 987,
      "capitales": 988,
      "amplio": 989,
      "familias": 990,
      "ruso": 991,
      "pocas": 992,
      "rusos": 993,
      "necesaria": 994,
      "alianza": 995,
      "desarrollar": 996,
      "impulsar": 997,
      "saudita": 998,
      "evidente": 999,
      "ritmo": 1000,
      "brexit": 1001,
      "constitución": 1002,
      "establecer": 1003,
      "arabia": 1004,
      "espera": 1005,
      "generar": 1006,
      "local": 1007,
      "comunicación": 1008,
      "quién": 1009,
      "barack": 1010,
      "estructurales": 1011,
      "prácticamente": 1012,
      "regionales": 1013,
      "necesidades": 1014,
      "persona": 1015,
      "/": 1016,
      "tradicionales": 1017,
      "imposible": 1018,
      "similares": 1019,
      "especial": 1020,
      "fracaso": 1021,
      "permite": 1022,
      "invertir": 1023,
      "comunidades": 1024,
      "esfuerzo": 1025,
      "esencial": 1026,
      "industrial": 1027,
      "trabajar": 1028,
      "guerras": 1029,
      "reconocer": 1030,
      "red": 1031,
      "aplicar": 1032,
      "llegó": 1033,
      "civiles": 1034,
      "cultura": 1035,
      "carga": 1036,
      "iniciativas": 1037,
      "comparación": 1038,
      "regiones": 1039,
      "hicieron": 1040,
      "'": 1041,
      "ciencia": 1042,
      "tenemos": 1043,
      "potencias": 1044,
      "contexto": 1045,
      "actuar": 1046,
      "impedir": 1047,
      "universidad": 1048,
      "fría": 1049,
      "refleja": 1050,
      "moral": 1051,
      "límites": 1052,
      "tarea": 1053,
      "resistencia": 1054,
      "amenazas": 1055,
      "colapso": 1056,
      "prueba": 1057,
      "eu": 1058,
      "flujos": 1059,
      "comunes": 1060,
      "larga": 1061,
      "ven": 1062,
      "hombre": 1063,
      "primeros": 1064,
      "construir": 1065,
      "hubo": 1066,
      "opciones": 1067,
      "apoyar": 1068,
      "extranjero": 1069,
      "oriental": 1070,
      "coalición": 1071,
      "pbi": 1072,
      "análisis": 1073,
      "planeta": 1074,
      "muestra": 1075,
      "aquí": 1076,
      "respaldo": 1077,
      "superior": 1078,
      "llamado": 1079,
      "avanzadas": 1080,
      "bajas": 1081,
      "natural": 1082,
      "calentamiento": 1083,
      "pro": 1084,
      "convertirse": 1085,
      "tercer": 1086,
      "hijos": 1087,
      "israelí": 1088,
      "dificultades": 1089,
      "intento": 1090,
      "estudios": 1091,
      "oficial": 1092,
      "potencia": 1093,
      "financiar": 1094,
      "últimas": 1095,
      "preocupación": 1096,
      "reunión": 1097,
      "nación": 1098,
      "eficaz": 1099,
      "diferencias": 1100,
      "cuyo": 1101,
      "ofrece": 1102,
      "israelíes": 1103,
      "comenzó": 1104,
      "republicanos": 1105,
      "profunda": 1106,
      "partir": 1107,
      "fuentes": 1108,
      "podía": 1109,
      "estatal": 1110,
      "donald": 1111,
      "desempeño": 1112,
      "enfermedad": 1113,
      "pérdidas": 1114,
      "clara": 1115,
      "electoral": 1116,
      "encuentra": 1117,
      "usar": 1118,
      "mar": 1119,
      "inglés": 1120,
      "liquidez": 1121,
      "buen": 1122,
      "necesarias": 1123,
      "convertido": 1124,
      "utilizar": 1125,
      "depresión": 1126,
      "difíciles": 1127,
      "tarde": 1128,
      "teoría": 1129,
      "deudas": 1130,
      "científicos": 1131,
      "pruebas": 1132,
      "empezar": 1133,
      "débil": 1134,
      "modelos": 1135,
      "tamaño": 1136,
      "simple": 1137,
      "extranjera": 1138,
      "precisamente": 1139,
      "encuentran": 1140,
      "proporción": 1141,
      "francés": 1142,
      "debajo": 1143,
      "implementar": 1144,
      "tenían": 1145,
      "industrias": 1146,
      "hablar": 1147,
      "competitividad": 1148,
      "discurso": 1149,
      "fortalecer": 1150,
      "the": 1151,
      "comportamiento": 1152,
      "propias": 1153,
      "democrático": 1154,
      "ganar": 1155,
      "toma": 1156,
      "evidencia": 1157,
      "cero": 1158,
      "desarrollados": 1159,
      "tratamiento": 1160,
      "época": 1161,
      "combustibles": 1162,
      "clinton": 1163,
      "seguros": 1164,
      "clima": 1165,
      "palestina": 1166,
      "considerar": 1167,
      "privada": 1168,
      "liberal": 1169,
      "fed": 1170,
      "logrado": 1171,
      "pasar": 1172,
      "conocimiento": 1173,
      "eliminar": 1174,
      "cuya": 1175,
      "africanos": 1176,
      "generales": 1177,
      "salida": 1178,
      "abandonar": 1179,
      "representan": 1180,
      "fuente": 1181,
      "error": 1182,
      "estén": 1183,
      "polonia": 1184,
      "directamente": 1185,
      "democrática": 1186,
      "próxima": 1187,
      "tendría": 1188,
      "legitimidad": 1189,
      "ambas": 1190,
      "básicos": 1191,
      "acreedores": 1192,
      "recortes": 1193,
      "enfrentar": 1194,
      "islámico": 1195,
      "restricciones": 1196,
      "distribución": 1197,
      "alemanes": 1198,
      "reacción": 1199,
      "bastante": 1200,
      "incluidos": 1201,
      "enfrentan": 1202,
      "candidatos": 1203,
      "chinas": 1204,
      "estudiantes": 1205,
      "desaceleración": 1206,
      "creado": 1207,
      "lejos": 1208,
      "inmigrantes": 1209,
      "secretario": 1210,
      "fuertes": 1211,
      "actitud": 1212,
      "dispuestos": 1213,
      "ve": 1214,
      "alemán": 1215,
      "merkel": 1216,
      "naturales": 1217,
      "vuelto": 1218,
      "europeas": 1219,
      "alternativa": 1220,
      "impulso": 1221,
      "dicha": 1222,
      "libro": 1223,
      "lleva": 1224,
      "nombre": 1225,
      "tengan": 1226,
      "marcha": 1227,
      "socios": 1228,
      "considera": 1229,
      "república": 1230,
      "capitalismo": 1231,
      "tratar": 1232,
      "conferencia": 1233,
      "diciembre": 1234,
      "postura": 1235,
      "tribunal": 1236,
      "oficiales": 1237,
      "actores": 1238,
      "serie": 1239,
      "motivos": 1240,
      "inteligencia": 1241,
      "anterior": 1242,
      "eficiencia": 1243,
      "factor": 1244,
      "grado": 1245,
      "víctimas": 1246,
      "menores": 1247,
      "mucha": 1248,
      "tales": 1249,
      "interno": 1250,
      "superar": 1251,
      "rusa": 1252,
      "inversionistas": 1253,
      "rápida": 1254,
      "gubernamentales": 1255,
      "ir": 1256,
      "incertidumbre": 1257,
      "británico": 1258,
      "soberanía": 1259,
      "seguirá": 1260,
      "mecanismo": 1261,
      "allí": 1262,
      "pequeñas": 1263,
      "mala": 1264,
      "extrema": 1265,
      "democracias": 1266,
      "búsqueda": 1267,
      "george": 1268,
      "divisas": 1269,
      "humana": 1270,
      "adelante": 1271,
      "basado": 1272,
      "islam": 1273,
      "privados": 1274,
      "estructura": 1275,
      "inmigración": 1276,
      "estrategias": 1277,
      "dichos": 1278,
      "directa": 1279,
      "actividad": 1280,
      "subsidios": 1281,
      "temas": 1282,
      "miedo": 1283,
      "parecer": 1284,
      "producir": 1285,
      "sabe": 1286,
      "incluye": 1287,
      "servicio": 1288,
      "exteriores": 1289,
      "graves": 1290,
      "presidencial": 1291,
      "expectativas": 1292,
      "grave": 1293,
      "ventaja": 1294,
      "demostrado": 1295,
      "prácticas": 1296,
      "comprar": 1297,
      "espacio": 1298,
      "asociación": 1299,
      "aumentado": 1300,
      "conversaciones": 1301,
      "eeuu": 1302,
      "volver": 1303,
      "precedentes": 1304,
      "regulación": 1305,
      "suficientemente": 1306,
      "interior": 1307,
      "bancario": 1308,
      "medicamentos": 1309,
      "tenga": 1310,
      "posibles": 1311,
      "estilo": 1312,
      "combinación": 1313,
      "semana": 1314,
      "limitar": 1315,
      "exceso": 1316,
      "kremlin": 1317,
      "tensiones": 1318,
      "inestabilidad": 1319,
      "suelen": 1320,
      "anteriores": 1321,
      "partidarios": 1322,
      "daño": 1323,
      "independiente": 1324,
      "populistas": 1325,
      "euros": 1326,
      "asunto": 1327,
      "mecanismos": 1328,
      "efectivo": 1329,
      "imponer": 1330,
      "noticias": 1331,
      "circunstancias": 1332,
      "tercera": 1333,
      "pequeña": 1334,
      "aumentando": 1335,
      "ajuste": 1336,
      "responder": 1337,
      "peso": 1338,
      "agricultura": 1339,
      "consideran": 1340,
      "capacidades": 1341,
      "llevó": 1342,
      "identidad": 1343,
      "saber": 1344,
      "buscar": 1345,
      "naturalmente": 1346,
      "gaza": 1347,
      "avance": 1348,
      "controlar": 1349,
      "origen": 1350,
      "mejora": 1351,
      "alemana": 1352,
      "comunista": 1353,
      "aplicación": 1354,
      "necesarios": 1355,
      "créditos": 1356,
      "propuestas": 1357,
      "familia": 1358,
      "frontera": 1359,
      "acontecimientos": 1360,
      "energética": 1361,
      "declaración": 1362,
      "noviembre": 1363,
      "legal": 1364,
      "inclusive": 1365,
      "fósiles": 1366,
      "serio": 1367,
      "promesa": 1368,
      "rescate": 1369,
      "territorio": 1370,
      "campo": 1371,
      "altas": 1372,
      "protestas": 1373,
      "auge": 1374,
      "terreno": 1375,
      "temor": 1376,
      "perder": 1377,
      "jefe": 1378,
      "presiones": 1379,
      "libia": 1380,
      "tendencias": 1381,
      "escuelas": 1382,
      "profundamente": 1383,
      "incremento": 1384,
      "palestino": 1385,
      "prensa": 1386,
      "basada": 1387,
      "posibilidades": 1388,
      "necesitamos": 1389,
      "encima": 1390,
      "aumenta": 1391,
      "justo": 1392,
      "imperio": 1393,
      "adopción": 1394,
      "beneficio": 1395,
      "hará": 1396,
      "totalmente": 1397,
      "atrás": 1398,
      "viven": 1399,
      "margen": 1400,
      "irlanda": 1401,
      "brecha": 1402,
      "pacientes": 1403,
      "hechos": 1404,
      "serían": 1405,
      "igualdad": 1406,
      "políticamente": 1407,
      "suministro": 1408,
      "líbano": 1409,
      "golpe": 1410,
      "norteamericanos": 1411,
      "mensaje": 1412,
      "hayan": 1413,
      "busca": 1414,
      "estable": 1415,
      "buenas": 1416,
      "porcentaje": 1417,
      "mismas": 1418,
      "agricultores": 1419,
      "perdido": 1420,
      "junio": 1421,
      "muestran": 1422,
      "semanas": 1423,
      "electricidad": 1424,
      "carbón": 1425,
      "fomentar": 1426,
      "destrucción": 1427,
      "errores": 1428,
      "buenos": 1429,
      "desastre": 1430,
      "gastos": 1431,
      "tradicional": 1432,
      "regímenes": 1433,
      "permanente": 1434,
      "sugiere": 1435,
      "venezuela": 1436,
      "superávit": 1437,
      "dan": 1438,
      "monetarias": 1439,
      "transformación": 1440,
      "cualquiera": 1441,
      "mínimo": 1442,
      "estancamiento": 1443,
      "transporte": 1444,
      "muertes": 1445,
      "médica": 1446,
      "prioridad": 1447,
      "oro": 1448,
      "dada": 1449,
      "dependencia": 1450,
      "supone": 1451,
      "tesoro": 1452,
      "legislación": 1453,
      "lista": 1454,
      "expresión": 1455,
      "empleados": 1456,
      "candidato": 1457,
      "franceses": 1458,
      "supuestamente": 1459,
      "equipo": 1460,
      "condición": 1461,
      "siguiente": 1462,
      "metas": 1463,
      "votos": 1464,
      "intentar": 1465,
      "resolución": 1466,
      "escenario": 1467,
      "retórica": 1468,
      "doble": 1469,
      "igualmente": 1470,
      "privadas": 1471,
      "cree": 1472,
      "escuela": 1473,
      "pequeño": 1474,
      "creer": 1475,
      "presencia": 1476,
      "moderna": 1477,
      "cifra": 1478,
      "inevitable": 1479,
      "humanidad": 1480,
      "avanzados": 1481,
      "voto": 1482,
      "semejante": 1483,
      "unidad": 1484,
      "ministros": 1485,
      "lento": 1486,
      "dichas": 1487,
      "habido": 1488,
      "motivo": 1489,
      "aumentó": 1490,
      "kim": 1491,
      "cambridge": 1492,
      "conforme": 1493,
      "teniendo": 1494,
      "señales": 1495,
      "vivienda": 1496,
      "desequilibrios": 1497,
      "primas": 1498,
      "pensiones": 1499,
      "británicos": 1500,
      "nacionalismo": 1501,
      "solidaridad": 1502,
      "demócratas": 1503,
      "per": 1504,
      "abierta": 1505,
      "economista": 1506,
      "participantes": 1507,
      "intelectual": 1508,
      "liberales": 1509,
      "dudas": 1510,
      "crucial": 1511,
      "u": 1512,
      "gubernamental": 1513,
      "productores": 1514,
      "médicos": 1515,
      "causas": 1516,
      "indica": 1517,
      "cierta": 1518,
      "monedas": 1519,
      "juicio": 1520,
      "fácilmente": 1521,
      "posterior": 1522,
      "aprovechar": 1523,
      "poca": 1524,
      "pensamiento": 1525,
      "capaz": 1526,
      "vínculos": 1527,
      "futuros": 1528,
      "cáncer": 1529,
      "aparentemente": 1530,
      "compromisos": 1531,
      "suele": 1532,
      "salir": 1533,
      "aranceles": 1534,
      "diplomacia": 1535,
      "comienzo": 1536,
      "cientos": 1537,
      "controles": 1538,
      "mayo": 1539,
      "maneras": 1540,
      "universidades": 1541,
      "tropas": 1542,
      "cultural": 1543,
      "promesas": 1544,
      "ronda": 1545,
      "producto": 1546,
      "tuvieron": 1547,
      "podrá": 1548,
      "siete": 1549,
      "universal": 1550,
      "pago": 1551,
      "intentos": 1552,
      "finales": 1553,
      "iraní": 1554,
      "reducido": 1555,
      "internos": 1556,
      "pacto": 1557,
      "macron": 1558,
      "procesos": 1559,
      "máximo": 1560,
      "movimientos": 1561,
      "credibilidad": 1562,
      "sensación": 1563,
      "john": 1564,
      "meta": 1565,
      "índice": 1566,
      "herramientas": 1567,
      "incluyendo": 1568,
      "xi": 1569,
      "convirtió": 1570,
      "endeudamiento": 1571,
      "recibir": 1572,
      "curso": 1573,
      "renminbi": 1574,
      "salvar": 1575,
      "existentes": 1576,
      "organismos": 1577,
      "apertura": 1578,
      "destino": 1579,
      "enero": 1580,
      "preocupaciones": 1581,
      "inicio": 1582,
      "pacífico": 1583,
      "transparencia": 1584,
      "marzo": 1585,
      "sola": 1586,
      "ninguno": 1587,
      "asimismo": 1588,
      "saben": 1589,
      "futuras": 1590,
      "instancia": 1591,
      "judíos": 1592,
      "comité": 1593,
      "conclusión": 1594,
      "queda": 1595,
      "deseo": 1596,
      "importa": 1597,
      "suerte": 1598,
      "policía": 1599,
      "estratégica": 1600,
      "defender": 1601,
      "críticos": 1602,
      "parecía": 1603,
      "escasez": 1604,
      "suficientes": 1605,
      "presidenciales": 1606,
      "sabemos": 1607,
      "argumentos": 1608,
      "ofrecen": 1609,
      "pueblos": 1610,
      "laborales": 1611,
      "elementos": 1612,
      "estuvo": 1613,
      "ocho": 1614,
      "dejó": 1615,
      "pasó": 1616,
      "características": 1617,
      "barreras": 1618,
      "ocurre": 1619,
      "inglaterra": 1620,
      "responsable": 1621,
      "externa": 1622,
      "investigaciones": 1623,
      "término": 1624,
      "mantiene": 1625,
      "alguien": 1626,
      "efectiva": 1627,
      "división": 1628,
      "dicen": 1629,
      "bancaria": 1630,
      "completo": 1631,
      "podían": 1632,
      "avanzar": 1633,
      "reciben": 1634,
      "cuyos": 1635,
      "sudáfrica": 1636,
      "estimular": 1637,
      "post": 1638,
      "vía": 1639,
      "drogas": 1640,
      "co": 1641,
      "área": 1642,
      "hamas": 1643,
      "instrumentos": 1644,
      "haga": 1645,
      "pudo": 1646,
      "corte": 1647,
      "llamada": 1648,
      "batalla": 1649,
      "aspectos": 1650,
      "julio": 1651,
      "industriales": 1652,
      "exige": 1653,
      "dejado": 1654,
      "deja": 1655,
      "plantea": 1656,
      "conseguir": 1657,
      "gobernantes": 1658,
      "estructural": 1659,
      "periodistas": 1660,
      "sostener": 1661,
      "bases": 1662,
      "constitucional": 1663,
      "ampliar": 1664,
      "supervisión": 1665,
      "extranjeras": 1666,
      "inferior": 1667,
      "altamente": 1668,
      "assad": 1669,
      "liberalización": 1670,
      "explicar": 1671,
      "concepto": 1672,
      "basa": 1673,
      "vivir": 1674,
      "torno": 1675,
      "aquel": 1676,
      "ciertamente": 1677,
      "logró": 1678,
      "débiles": 1679,
      "creó": 1680,
      "burbuja": 1681,
      "indonesia": 1682,
      "proliferación": 1683,
      "renta": 1684,
      "vulnerables": 1685,
      "costa": 1686,
      "verdadero": 1687,
      "pasos": 1688,
      "decenios": 1689,
      "señal": 1690,
      "representantes": 1691,
      "cuál": 1692,
      "cuarto": 1693,
      "animales": 1694,
      "legales": 1695,
      "periodo": 1696,
      "constante": 1697,
      "habilidades": 1698,
      "participar": 1699,
      "resultar": 1700,
      "recuperar": 1701,
      "sarkozy": 1702,
      "berlín": 1703,
      "diversos": 1704,
      "vladimir": 1705,
      "aumentos": 1706,
      "encuestas": 1707,
      "elegir": 1708,
      "deberíamos": 1709,
      "individuales": 1710,
      "luz": 1711,
      "democráticos": 1712,
      "adicional": 1713,
      "sienten": 1714,
      "sostienen": 1715,
      "considerable": 1716,
      "ampliación": 1717,
      "d": 1718,
      "determinar": 1719,
      "dependen": 1720,
      "reconocimiento": 1721,
      "verdadera": 1722,
      "poblaciones": 1723,
      "implementación": 1724,
      "masiva": 1725,
      "americanos": 1726,
      "peligroso": 1727,
      "georgia": 1728,
      "diseño": 1729,
      "completamente": 1730,
      "rurales": 1731,
      "artículo": 1732,
      "compra": 1733,
      "disposición": 1734,
      "disminución": 1735,
      "cifras": 1736,
      "minorías": 1737,
      "institucionales": 1738,
      "diálogo": 1739,
      "eficiente": 1740,
      "asiáticos": 1741,
      "aire": 1742,
      "mediados": 1743,
      "lógica": 1744,
      "permitió": 1745,
      "ámbito": 1746,
      "obstáculos": 1747,
      "contribuyentes": 1748,
      "rendimiento": 1749,
      "incluyen": 1750,
      "misión": 1751,
      "lamentablemente": 1752,
      "temores": 1753,
      "empresarial": 1754,
      "norteamericano": 1755,
      "contribuir": 1756,
      "pena": 1757,
      "centros": 1758,
      "hagan": 1759,
      "realizar": 1760,
      "amigos": 1761,
      "quizá": 1762,
      "exactamente": 1763,
      "crímenes": 1764,
      "octubre": 1765,
      "adicionales": 1766,
      "detener": 1767,
      "asumir": 1768,
      "produce": 1769,
      "necesariamente": 1770,
      "combatir": 1771,
      "respuestas": 1772,
      "malaria": 1773,
      "habitantes": 1774,
      "inmediato": 1775,
      "hambre": 1776,
      "fe": 1777,
      "dando": 1778,
      "xx": 1779,
      "w": 1780,
      "seres": 1781,
      "donantes": 1782,
      "director": 1783,
      "soberana": 1784,
      "abierto": 1785,
      "prevenir": 1786,
      "compañía": 1787,
      "aprender": 1788,
      "magnitud": 1789,
      "francesa": 1790,
      "esperanzas": 1791,
      "carrera": 1792,
      "ventajas": 1793,
      "hong": 1794,
      "prioridades": 1795,
      "horas": 1796,
      "demuestra": 1797,
      "observadores": 1798,
      "límite": 1799,
      "ciclo": 1800,
      "dura": 1801,
      "momentos": 1802,
      "entidades": 1803,
      "primavera": 1804,
      "kong": 1805,
      "gobernanza": 1806,
      "diversidad": 1807,
      "institucional": 1808,
      "puso": 1809,
      "generalizada": 1810,
      "institución": 1811,
      "dónde": 1812,
      "ahorros": 1813,
      "bueno": 1814,
      "creciendo": 1815,
      "internas": 1816,
      "incluida": 1817,
      "canciller": 1818,
      "conservadores": 1819,
      "lecciones": 1820,
      "premio": 1821,
      "negociación": 1822,
      "radical": 1823,
      "alternativas": 1824,
      "pone": 1825,
      "viviendas": 1826,
      "contar": 1827,
      "recién": 1828,
      "beijing": 1829,
      "canadá": 1830,
      "gases": 1831,
      "excesiva": 1832,
      "generaciones": 1833,
      "cámara": 1834,
      "accionistas": 1835,
      "desarrollado": 1836,
      "deflación": 1837,
      "reduce": 1838,
      "nigeria": 1839,
      "británica": 1840,
      "detrás": 1841,
      "cobertura": 1842,
      "comenzar": 1843,
      "verse": 1844,
      "tierras": 1845,
      "lección": 1846,
      "estratégico": 1847,
      "buscan": 1848,
      "duro": 1849,
      "eficacia": 1850,
      "crecientes": 1851,
      "vih": 1852,
      "dinámica": 1853,
      "excepción": 1854,
      "haría": 1855,
      "bruselas": 1856,
      "religión": 1857,
      "útil": 1858,
      "profesionales": 1859,
      "espíritu": 1860,
      "mujer": 1861,
      "tienden": 1862,
      "genera": 1863,
      "incluir": 1864,
      "veinte": 1865,
      "estructuras": 1866,
      "asiático": 1867,
      "debilidad": 1868,
      "siga": 1869,
      "opiniones": 1870,
      "crea": 1871,
      "migrantes": 1872,
      "redujo": 1873,
      "materias": 1874,
      "padres": 1875,
      "ambientales": 1876,
      "equivalente": 1877,
      "raíces": 1878,
      "intención": 1879,
      "taiwán": 1880,
      "ido": 1881,
      "sólida": 1882,
      "conducta": 1883,
      "coordinación": 1884,
      "profundas": 1885,
      "aprobación": 1886,
      "transacciones": 1887,
      "respeto": 1888,
      "críticas": 1889,
      "independientes": 1890,
      "funciona": 1891,
      "llega": 1892,
      "agrícolas": 1893,
      "habrían": 1894,
      "constituye": 1895,
      "suma": 1896,
      "moscú": 1897,
      "digital": 1898,
      "evaluar": 1899,
      "agrícola": 1900,
      "hacerse": 1901,
      "quizás": 1902,
      "kosovo": 1903,
      "relacionados": 1904,
      "continúa": 1905,
      "solar": 1906,
      "mejoras": 1907,
      "limitado": 1908,
      "resultó": 1909,
      "elevados": 1910,
      "’": 1911,
      "preguntas": 1912,
      "sida": 1913,
      "existencia": 1914,
      "alza": 1915,
      "cantidades": 1916,
      "prestar": 1917,
      "presente": 1918,
      "funcionamiento": 1919,
      "blando": 1920,
      "demandas": 1921,
      "garantías": 1922,
      "ejemplos": 1923,
      "métodos": 1924,
      "reguladores": 1925,
      "obligaciones": 1926,
      "daños": 1927,
      "eficaces": 1928,
      "formación": 1929,
      "profundo": 1930,
      "evaluación": 1931,
      "contratos": 1932,
      "elevado": 1933,
      "contraste": 1934,
      "limitada": 1935,
      "capaces": 1936,
      "sucede": 1937,
      "demostrar": 1938,
      "mis": 1939,
      "supervivencia": 1940,
      "noticia": 1941,
      "pleno": 1942,
      "únicamente": 1943,
      "recurrir": 1944,
      "transferencias": 1945,
      "visita": 1946,
      "estándares": 1947,
      "singapur": 1948,
      "japoneses": 1949,
      "positivo": 1950,
      "individuos": 1951,
      "ocurrió": 1952,
      "siglos": 1953,
      "indican": 1954,
      "afrontar": 1955,
      "rendimientos": 1956,
      "caer": 1957,
      "extremadamente": 1958,
      "clientes": 1959,
      "abril": 1960,
      "incluido": 1961,
      "invernadero": 1962,
      "peores": 1963,
      "hipotecas": 1964,
      "fuego": 1965,
      "ideología": 1966,
      "luchar": 1967,
      "culpa": 1968,
      "erdoğan": 1969,
      "limitaciones": 1970,
      "minoría": 1971,
      "caos": 1972,
      "!": 1973,
      "culturales": 1974,
      "seguirán": 1975,
      "esenciales": 1976,
      "debates": 1977,
      "empresariales": 1978,
      "patrón": 1979,
      "dirigente": 1980,
      "género": 1981,
      "australia": 1982,
      "chile": 1983,
      "improbable": 1984,
      "conciencia": 1985,
      "produjo": 1986,
      "regreso": 1987,
      "tradición": 1988,
      "democráticas": 1989,
      "reestructuración": 1990,
      "podrán": 1991,
      "crítica": 1992,
      "atractivo": 1993,
      "radicales": 1994,
      "colectiva": 1995,
      "infraestructuras": 1996,
      "he": 1997,
      "dispuesto": 1998,
      "conocimientos": 1999,
      "banqueros": 2000,
      "proporcionar": 2001,
      "negociar": 2002,
      "declaró": 2003,
      "desempeñar": 2004,
      "firme": 2005,
      "agosto": 2006,
      "asamblea": 2007,
      "golfo": 2008,
      "populismo": 2009,
      "televisión": 2010,
      "éste": 2011,
      "ru": 2012,
      "carácter": 2013,
      "sencillamente": 2014,
      "pudiera": 2015,
      "millón": 2016,
      "normalmente": 2017,
      "innovaciones": 2018,
      "voz": 2019,
      "migración": 2020,
      "quedó": 2021,
      "depósitos": 2022,
      "poderes": 2023,
      "decidir": 2024,
      "joven": 2025,
      "cuánto": 2026,
      "republicano": 2027,
      "cambiado": 2028,
      "libres": 2029,
      "independientemente": 2030,
      "surgimiento": 2031,
      "presidentes": 2032,
      "comunismo": 2033,
      "restablecer": 2034,
      "permiten": 2035,
      "flujo": 2036,
      "potenciales": 2037,
      "vietnam": 2038,
      "funcionar": 2039,
      "verde": 2040,
      "judicial": 2041,
      "empresarios": 2042,
      "vaya": 2043,
      "ocde": 2044,
      "misiles": 2045,
      "formar": 2046,
      "clases": 2047,
      "explicación": 2048,
      "alcanzado": 2049,
      "garantía": 2050,
      "crecer": 2051,
      "terminar": 2052,
      "diversas": 2053,
      "votación": 2054,
      "evolución": 2055,
      "ambiental": 2056,
      "adecuada": 2057,
      "invasión": 2058,
      "sostiene": 2059,
      "fueran": 2060,
      "investigadores": 2061,
      "nobel": 2062,
      "entorno": 2063,
      "esencialmente": 2064,
      "viene": 2065,
      "sorprendente": 2066,
      "ampliamente": 2067,
      "reducciones": 2068,
      "referendo": 2069,
      "soldados": 2070,
      "afectados": 2071,
      "elemento": 2072,
      "pobre": 2073,
      "cuentan": 2074,
      "anunció": 2075,
      "colaboración": 2076,
      "notable": 2077,
      "`": 2078,
      "vital": 2079,
      "tendrían": 2080,
      "bancarios": 2081,
      "requieren": 2082,
      "enemigos": 2083,
      "histórica": 2084,
      "ausencia": 2085,
      "recibió": 2086,
      "compartir": 2087,
      "qaeda": 2088,
      "sucedió": 2089,
      "represión": 2090,
      "nacionalistas": 2091,
      "ola": 2092,
      "significativamente": 2093,
      "xxi": 2094,
      "centrarse": 2095,
      "foro": 2096,
      "motor": 2097,
      "personales": 2098,
      "primeras": 2099,
      "contaminación": 2100,
      "par": 2101,
      "palabra": 2102,
      "corporaciones": 2103,
      "corrientes": 2104,
      "podido": 2105,
      "oficina": 2106,
      "repercusiones": 2107,
      "negativa": 2108,
      "imagen": 2109,
      "verano": 2110,
      "dieron": 2111,
      "probabilidad": 2112,
      "sólido": 2113,
      "alentar": 2114,
      "burbujas": 2115,
      "declaraciones": 2116,
      "exclusivamente": 2117,
      "cuantitativa": 2118,
      "pedir": 2119,
      "japonés": 2120,
      "apreciación": 2121,
      "histórico": 2122,
      "inmediatamente": 2123,
      "ejecutivos": 2124,
      "agencias": 2125,
      "logro": 2126,
      "normal": 2127,
      "impulsado": 2128,
      "tratados": 2129,
      "compras": 2130,
      "plenamente": 2131,
      "carecen": 2132,
      "vio": 2133,
      "cayó": 2134,
      "facilitar": 2135,
      "ruta": 2136,
      "rico": 2137,
      "recibido": 2138,
      "explica": 2139,
      "planificación": 2140,
